[
  {
    "orderNumber": -1,
    "text": "<p>Когда высокий Анум<sup comment-id='10'></sup>, царь ануннаков<sup comment-id='11'></sup>, и Эллиль<sup comment-id='12'></sup>, владыка небес и земли, определяющий судьбу страны, определили Мардуку<sup comment-id='13'></sup>, первейшему сыну Эа<sup comment-id='14'></sup>, владычество<sup comment-id='15'></sup> над всеми людьми, возвеличили его среди игигов<sup comment-id='16'></sup>, Вавилон назвали его высоким именем<sup comment-id='17'></sup>, сделали его могучим среди частей света и утвердили в нем вечную царственность, основание которой прочно, как небеса и земля — тогда меня, Хаммурапи, заботливого государя, богобоязненного, чтобы дать сиять справедливости в стране, чтобы уничтожить преступников и злых, чтобы сильный не притеснял слабого, чтобы подобно Шамашу<sup comment-id='18'></sup> восходить над черноголовыми<sup comment-id='19'></sup> и озарять страну, — Анум и Эллиль призвали меня для благоденствия населения<sup comment-id='20'></sup>.</p><p>Я — Хаммурапи, пастырь, названный Эллилем, скопивший богатство и изобилие, сделавший все для Ниппура<sup comment-id='21'></sup>, связи небес и земли, заботливый попечитель Экура<sup comment-id='22'></sup>, могучий царь, восстановивший Эриду<sup comment-id='23'></sup> на своем месте, очистивший ритуалы Эабзу<sup comment-id='24'></sup>.</p><p>Сокрушитель четырех стран света, возвеличивший имя Вавилона, удовлетворивший сердце Мардука, своего владыки, который дни свои служил Эсагиле<sup comment-id='25'></sup>; семя царственности, которое создал Син<sup comment-id='26'></sup>, обогативший город Ур, смиренный богомолец, принесший изобилие в Экишнугаль<sup comment-id='27'></sup>.</p><p>Благоразумный царь, послушный Шамашу, могучий, укрепивший фундамент Сиппара, одевший зеленью часовню Айи<sup comment-id='28'></sup>, поднявший храм Эбарру<sup comment-id='29'></sup>, подобно небесному чертогу.</p><p>Герой, помиловавший Ларсу<sup comment-id='30'></sup>, обновивший Эбаббар для Шамаша, своего помощника.</p><p>Владыка, даровавший жизнь Уруку, проведший обильную воду его населению, высоко поднявший главу Эанны<sup comment-id='31'></sup>, скопивший богатство для Анума и Иштар.</p><p>Защита страны, собравший рассеянное население Иссина, заставивший течь богатство в храм Эгалмах.</p><p>Дракон среди царей, любимый брат Забабы<sup comment-id='32'></sup>, прочно основавший поселение города Киш, окруживший сиянием храм Эметеур-саг<sup comment-id='33'></sup>, упорядочивший великие ритуалы богини Иштар, пекущийся о храме Хурсагкаламмы<sup comment-id='34'></sup>.</p><p>Западня для врагов, которому Эрра<sup comment-id='35'></sup>, друг его, дал достигнуть своих желаний, возвеличивший город Куту, увеличивший все мыслимое для Меслама.</p><p>Ярый буйвол, бодающий врагов, любимец Туту<sup comment-id='36'></sup>, радующий Борсиппу, попечитель, не перестающий заботиться об Эзиде<sup comment-id='37'></sup>.</p><p>Бог царей, знающий мудрость, расширивший ниву Дильбата, наполнивший житницы для могучего бога Ураша<sup comment-id='38'></sup>.</p><p>Владыка, достойный жезла и короны, которого сделала совершенным мудрая богиня Мама<sup comment-id='39'></sup>, укрепивший границы города Кеша, сделавший обильными чистые жертвоприношения для богини Нинту<sup comment-id='40'></sup>.</p><p>Усердный, совершенный, определивший пастбища и водопой для Лагаша и Гирсу, приносящий великие хлебные жертвы в храм Энинна<sup comment-id='41'></sup>. Одолевший врагов, любимец богини Высокой<sup comment-id='42'></sup>, исполнивший оракульские предсказания города Халлаба, радующий сердце Иштар.</p><p>Светлый государь, обеты которого знает бог Адад<sup comment-id='43'></sup>, успокоивший сердце Адада, могучего, в Бит-Каркаре, установивший все нужное в храме Эугалгале<sup comment-id='44'></sup>, царь, давший жизнь Адабу, заботящийся о храме Эмах.</p><p>Герой царей, не имеющий равных в бою, который даровал жизнь городу Машканшабрим, напоивший богатством храм Эмеслам.</p><p>Мудрый вождь, достигший исполнения устремлений, защитивший людей города Мальгиума от нужды, прочно основавший их жилища в изобилии<sup comment-id='45'></sup>; тот, что богу Эа и богине Дамгальнунне, возвеличившим его царственность, навечно установил чистые жертвоприношения.</p><p>Первейший из царей, покоривший селения по Евфрату силою Дагана<sup comment-id='46'></sup>, своего создателя, тот, который пощадил население Мэра<sup comment-id='47'></sup> и Туттуля<sup comment-id='48'></sup>.</p><p>Заботливый князь, просветливший лик богини Иштар, установивший чистые жертвоприношения богу Ниназу<sup comment-id='49'></sup>, сохранивший своих людей во время бедствия, благополучно установивший их основание внутри Вавилона.</p><p>Пастырь людей, деяния которого нравятся богине Иштар, установивший статую богини Иштар в храме Эулмаш<sup comment-id='50'></sup> посреди широкоуличного Аккада, давший сиять истине, справедливо руководящий народами, возвративший в город Ашшур его добрую ламассу<sup comment-id='51'></sup>. Усмиритель мятежа, царь, который дал воссиять имени Иштар в Ниневии, в храме Эмишмиш<sup comment-id='52'></sup>,<sup comment-id='53'></sup>.</p><p>Я — заботливый, покорный великим богам потомок Сумулаэля<sup comment-id='54'></sup>, могучий наследник Синмубаллита<sup comment-id='55'></sup>, вечное семя царственности, могучий царь, солнце Вавилона, давший свет стране Шумера и Аккада<sup comment-id='56'></sup>, царь, вынудивший к послушанию четыре страны света, любимец богини Иштар.</p><p>Когда Мардук направил меня, чтобы справедливо руководить людьми и дать стране счастье, тогда я вложил в уста страны истину и справедливость и ублаготворил плоть людей<sup comment-id='57'></sup>. Отныне<sup comment-id='58'></sup>:</p>"
  },
  {
    "orderNumber": 1,
    "text": "Если человек<sup comment-id='61'></sup> клятвенно обвинил человека, бросив на него обвинение в убийстве, но не доказал его, то обвинитель его должен быть убит<sup comment-id='62'></sup>."
  },
  {
    "orderNumber": 2,
    "text": "Если человек бросил на человека обвинение в колдовстве и не доказал этого, то тот, на которого было брошено обвинение в колдовстве, должен пойти к Божеству Реки<sup comment-id='63'></sup> и в Реку погрузиться; если Река схватит его, его обвинитель сможет забрать его дом. Если же Река очистит этого человека и он останется невредим, тогда тот, кто бросил на него обвинение в колдовстве, должен быть убит, а тот, кто погружался в Реку, может забрать дом его обвинителя."
  },
  {
    "orderNumber": 3,
    "text": "Если человек выступил в суде для свидетельства о преступлении и слово, которое он сказал, не доказал, а это дело — дело о жизни<sup comment-id='64'></sup>, то человек этот должен быть убит."
  },
  {
    "orderNumber": 4,
    "text": "Если же он выступил для свидетельства по поводу зерна или серебра, то он должен нести наказание этого дела<sup comment-id='65'></sup>."
  },
  {
    "orderNumber": 5,
    "text": "Если судья<sup comment-id='66'></sup> разобрал дело, вынес решение и изготовил документ с печатью, а затем решение свое изменил, то этого судью следует изобличить в изменении решения, которое он постановил, и исковую сумму, имевшуюся в этом деле, он должен уплатить в двенадцатикратном размере; кроме того, в собрании его должны согнать с его судейского кресла, и он не должен возвращаться и заседать вместе с судьями в суде<sup comment-id='67'></sup>."
  },
  {
    "orderNumber": 6,
    "text": "Если человек украл имущество бога или дворца<sup comment-id='69'></sup>, то этот человек должен быть убит; а также тот, который принял из его рук краденое, должен быть убит<sup comment-id='70'></sup><sup comment-id='71'></sup>."
  },
  {
    "orderNumber": 7,
    "text": "Если человек купил из рук сына человека<sup comment-id='72'></sup> или раба человека либо серебро, либо золото, либо раба, либо рабыню, либо вола, либо овцу, либо осла, либо же что бы то ни было без свидетелей или договора<sup comment-id='73'></sup> или же принял на хранение, то этот человек — вор, он должен быть убит<sup comment-id='74'></sup>."
  },
  {
    "orderNumber": 8,
    "text": "Если человек украл либо вола, либо овцу, либо осла, либо свинью, либо же лодку, то, если это принадлежит богу или дворцу, он должен заплатить в тридцатикратном размере, а если это принадлежит мушкенуму, он должен возместить в десятикратном размере. Если вор не имеет чем платить, он должен быть убит<sup comment-id='75'></sup>."
  },
  {
    "orderNumber": 9,
    "text": "Если человек, у которого нечто пропало, обнаружил свою пропавшую вещь в руках другого человека, и тот, в чьих руках была обнаружена пропавшая вещь, сказал: «Продавец-де мне ее продал, при свидетелях-де я ее купил», а хозяин пропавшей вещи сказал: «Я приведу свидетелей, знающих мою пропавшую вещь», затем покупатель привел продавца, который продал ему эту вещь, и свидетелей, при которых он ее купил, и хозяин пропавшей вещи привел свидетелей, знающих его пропавшую вещь, то судьи должны рассмотреть их дело, а свидетели, перед которыми покупка была совершена, и свидетели, знающие пропавшую вещь, должны рассказать перед богом то, что они знают, и тогда продавец — вор, он должен быть убит. Хозяин пропавшей вещи может забрать свою пропавшую вещь, а покупатель может взять из дома продавца серебро, которое он отвесил."
  },
  {
    "orderNumber": 10,
    "text": "Если покупатель не привел продавца, продавшего ему эту вещь, и свидетелей, перед которыми он ее купил, а хозяин пропавшей вещи привел свидетелей, знающих его пропавшую вещь, тогда покупатель — вор, он должен быть убит, а хозяин пропавшей вещи может свою пропавшую вещь забрать."
  },
  {
    "orderNumber": 11,
    "text": "Если хозяин пропавшей вещи не привел свидетелей, знающих его пропавшую вещь, то он — лжец, он возвел напраслину и должен быть убит."
  },
  {
    "orderNumber": 12,
    "text": "Если продавец умер, то покупатель может взять в доме продавца сумму иска этого дела в пятикратном размере."
  },
  {
    "orderNumber": 13,
    "text": "Если свидетелей этого человека нет поблизости, то судьи должны назначить ему срок до шести месяцев, а если в течение шести месяцев он не привел своих свидетелей, то этот человек — лжец; он должен нести наказание по этому делу<sup comment-id='76'></sup>."
  },
  {
    "orderNumber": 14,
    "text": "Если человек украл малолетнего сына другого человека, то он должен быть убит."
  },
  {
    "orderNumber": 15,
    "text": "Если человек вывел за городские ворота либо дворцового раба, либо дворцовую рабыню, либо раба мушкенума, либо рабыню мушкенума, то он должен быть убит."
  },
  {
    "orderNumber": 16,
    "text": "Если человек скрыл в своем доме беглых раба или рабыню, принадлежащих дворцу или же мушкенуму, и не вывел их на клич глашатая, то хозяин дома должен быть казнен."
  },
  {
    "orderNumber": 17,
    "text": "Если человек поймал в степи беглого раба или рабыню и привел его к его хозяину, то хозяин раба должен дать ему два сикля серебра."
  },
  {
    "orderNumber": 18,
    "text": "Если этот раб не назвал своего хозяина, то поимщик должен привести его во дворец, дело его должно быть рассмотрено, а затем его должны вернуть его хозяину."
  },
  {
    "orderNumber": 19,
    "text": "Если же поимщик этого раба задержал в своем доме, а затем раб был схвачен в его руках, то этот человек должен быть убит<sup comment-id='77'></sup>."
  },
  {
    "orderNumber": 20,
    "text": "Если раб убежал из рук поймавшего его, то этот человек должен произнести клятву вo имя бога хозяину раба, и он будет свободно отпущен<sup comment-id='78'></sup>."
  },
  {
    "orderNumber": 21,
    "text": "Если человек сделал пролом в дом другого человека<sup comment-id='79'></sup>, то перед этим проломом его следует убить."
  },
  {
    "orderNumber": 22,
    "text": "Если человек совершил ограбление и был пойман, то этот человек должен быть убит."
  },
  {
    "orderNumber": 23,
    "text": "Если грабитель не был схвачен, то ограбленный человек может показать перед богом все свое пропавшее, а община<sup comment-id='80'></sup> и староста<sup comment-id='81'></sup>, на земле и территории которых было совершено ограбление, должны ему возместить все его пропавшее<sup comment-id='82'></sup>."
  },
  {
    "orderNumber": 24,
    "text": "Если при этом была загублена жизнь, то община и староста должны отвесить 1 мину серебра его родичам."
  },
  {
    "orderNumber": 25,
    "text": "Если в доме человека разгорелся огонь, а другой человек, который пришел для тушения пожара, поднял свой взор на добро домохозяина и взял добро домохозяина, то этот человек должен быть брошен в этот огонь<sup comment-id='83'></sup>."
  },
  {
    "orderNumber": 26,
    "text": "Если редум или же баирум<sup comment-id='85'></sup>, которому было приказано идти в царский поход, не пошел или нанял наемника и послал его взамен себя, то этот редум или баирум должен быть казнен, а его наемник может забрать его дом."
  },
  {
    "orderNumber": 27,
    "text": "Если редум или баирум в крепости царя был взят в плен, и после него его поле и его сад отдали другому, и тот нес его службу, то если он вернулся и достиг своего поселения, ему должны вернуть его поле и его сад; только он сам должен нести свою службу."
  },
  {
    "orderNumber": 28,
    "text": "Если сын редума или баирума, который был взят в плен в крепости царя, в состоянии нести службу, то поле и сад должны быть отданы ему, пусть несет службу своего отца<sup comment-id='86'></sup>."
  },
  {
    "orderNumber": 29,
    "text": "Если сын его мал и он не в состоянии нести службу своего отца, то третья часть поля и сада должны быть отданы его матери, и пусть его мать растит его<sup comment-id='87'></sup>."
  },
  {
    "orderNumber": 30,
    "text": "Если либо редум, либо баирум из-за дел<sup comment-id='88'></sup> службы бросил свое поле, свой сад и свой дом и удалился, а после него другой принял его поле, его сад и его дом и в течение трех лет нес его службу, то если он вернется и потребует свое поле, свой сад и свой дом, они не должны быть ему даны: только тот, который принял их и нес его службу, может нести ее и впредь."
  },
  {
    "orderNumber": 31,
    "text": "Если он удалился только на один год, затем он вернулся, то ему должны быть отданы его поле, его сад и его дом; пусть он сам несет свою службу<sup comment-id='89'></sup>."
  },
  {
    "orderNumber": 32,
    "text": "Если тамкар<sup comment-id='90'></sup> выкупил редума или баирума, угнанного в плен при походе царя, и доставил его в его поселение, то если в его доме имеются средства для выкупа, он сам должен себя выкупить; если в его доме нет средств для выкупа, он должен быть выкуплен храмом своего поселения; если в храме его поселения нет средств для выкупа, его должен выкупить дворец<sup comment-id='91'></sup>; его поле, его сад и его дом не могут быть отданы за выкуп<sup comment-id='92'></sup>."
  },
  {
    "orderNumber": 33,
    "text": "Если сотник или десятник взял человека, не подлежащего призыву, или же он принял для царского похода наемника и послал его в качестве замены, то этот сотник или десятник должен быть убит."
  },
  {
    "orderNumber": 34,
    "text": "Если сотник или десятник забрал добро редума, притеснил редума, отдал редума в наем, предал редума сильному в суде или забрал подарок, который царь дал редуму, то этот сотник или десятник должен быть убит<sup comment-id='93'></sup>."
  },
  {
    "orderNumber": 35,
    "text": "Если человек купил из рук редума волов или овец, которых царь дал редуму, то он теряет свое серебро<sup comment-id='94'></sup>."
  },
  {
    "orderNumber": 36,
    "text": "Поле, дом и сад, принадлежащие редуму, баируму или несущему подать<sup comment-id='95'></sup>, не могут быть проданы за серебро."
  },
  {
    "orderNumber": 37,
    "text": "Если человек купил поле, сад или дом, принадлежащие редуму, баируму или несущему подать, то его документ должен быть разбит, а свое серебро он теряет; поле же, сад или дом он обязан вернуть их прежнему владельцу<sup comment-id='96'></sup>."
  },
  {
    "orderNumber": 38,
    "text": "Редум, баирум и несущий подать не может отписать своей жене или дочери ничего из поля, сада или дома, которые входят в состав его илька<sup comment-id='97'></sup>, а также не может отдавать их за свою долговую расписку."
  },
  {
    "orderNumber": 39,
    "text": "Из поля, сада и дома, которые он покупал и приобретал, он может отписать своей жене или своей дочери, а также отдавать за свою долговую расписку."
  },
  {
    "orderNumber": 40,
    "text": "Надитум<sup comment-id='98'></sup>, тамкар<sup comment-id='99'></sup> и несущий другую службу<sup comment-id='100'></sup> может продавать за серебро свое поле, свой сад и свой дом; покупатель. же должен будет нести службу за поле, сад и дом, которые он покупает<sup comment-id='101'></sup>."
  },
  {
    "orderNumber": 41,
    "text": "Если человек обменял поле, сад и дом, принадлежащие редуму, баируму или несущему подать и дал приплату, то редум, баирум или несущий подать возвращается к своему полю, своему саду и своему дому, а приплату, которая была ему дана, он берет себе<sup comment-id='102'></sup>."
  },
  {
    "orderNumber": 42,
    "text": "Если человек арендовал поле для обработки и не вырастил на поле зерна, то его следует уличить в невыполнении необходимой работы на поле, а затем он должен будет отдать хозяину поля зерно в соответствии с урожаем его соседей."
  },
  {
    "orderNumber": 43,
    "text": "Если он вовсе не обработал поле, а забросил его, то он должен отдать владельцу поля зерно в соответствии с урожаем у его соседей, а поле, которое он забросил, он должен разбить, вспахать, взборонить и затем вернуть хозяину поля."
  },
  {
    "orderNumber": 44,
    "text": "Если человек арендовал на три года залежную землю для распашки, но он был нерадив и не распахал поле, то на четвертом году он должен вспахать, промотыжить и взборонить, а затем вернуть владельцу поля; кроме того, он должен отмерить по 10 гуров зерна за каждый бур поля<sup comment-id='104'></sup>."
  },
  {
    "orderNumber": 45,
    "text": "Если человек отдал свое поле пахарю за арендную плату и получил арендную плату за свое поле, а затем Адад побил поле или же половодье унесло урожай, то убыток — на пахаре."
  },
  {
    "orderNumber": 46,
    "text": "Если он не получил арендную плату за свое поле, то отдал ли он поле из половины или из третьей доли урожая, поделить зерно, которое будет собрано на поле, в соответствии (?) с условиями договора."
  },
  {
    "orderNumber": 47,
    "text": "Если пахарь, поскольку он в первый год аренды не оправдал даже своих издержек, сказал: «Поле я вновь обработаю», то хозяин поля не должен возражать; только этот пахарь может обработать его поле, а при жатве он возьмет зерно согласно своим обязательствам."
  },
  {
    "orderNumber": 48,
    "text": "Если человек имеет на себе процентный долг, а Адад побил поле, или половодье унесло урожай, или же из-за безводья зерно не появилось на поле, то в этом году он не обязан вернуть зерно своему заимодавцу; он может переписать свою табличку и проценты за этот год не платить."
  },
  {
    "orderNumber": 49,
    "text": "Если человек взял у тамкара<sup comment-id='105'></sup> серебро и отдал тамкару возделываемое зерновое или сезамовое поле, сказав ему: «Поле обработай и зерно или же сезам, которые будут, собери и возьми», то если землепашец<sup comment-id='106'></sup> вырастит на поле зерно или сезам, только хозяин поля должен забрать зерно или сезам, которые будут на поле; а тамкару он должен отдать зерно за его серебро, которое он у него взял, с процентами. Он также должен возместить тамкару издержки по обработке поля."
  },
  {
    "orderNumber": 50,
    "text": "Если он отдал обработанное зерновое поле или же обработанное сезамовое поле, то только хозяин поля может забрать зерно или сезам, которые будут на поле, а тамкару он должен вернуть серебро с его процентами."
  },
  {
    "orderNumber": 51,
    "text": "Если он не имеет серебра для возврата, то он может отдать тамкару зерно или сезам соответственно его серебру с процентами, которые он взял у тамкара, согласно царскому уставу<sup comment-id='107'></sup>."
  },
  {
    "orderNumber": 52,
    "text": "Если землепашец не вырастил на поле зерна или сезама, то его обязательства не должны быть изменены."
  },
  {
    "orderNumber": 53,
    "text": "Если человек был нерадив в отношении укрепления плотины, что на его земле, не укрепил свою плотину, и в его плотине образовалась брешь, и вода затопила поле соседей, то человек, в чьей плотине образовалась брешь, должен возместить зерно, которое он погубил."
  },
  {
    "orderNumber": 54,
    "text": "Если он не в состоянии возместить зерно, то его самого и его имущество должны продать за серебро, а владельцы полей, зерно которых вода затопила, должны разделить это серебро между собой."
  },
  {
    "orderNumber": 55,
    "text": "Если человек открыл свой арык для орошения, но был нерадив, и вода затопила поле соседей его, то он должен отмерить зерно в соответствии с урожаем его соседей."
  },
  {
    "orderNumber": 56,
    "text": "Если человек открыл воду, и вода затопила работу, произведенную на поле его соседа, то он должен отмерить по 10 гуров зерна за каждый бур площади."
  },
  {
    "orderNumber": 57,
    "text": "Если пастух не испросил согласия у хозяина поля для скармливания травы овцам, а скормил поле овцам без разрешения хозяина поля, то хозяин поля может сжать свое поле, а пастух, который без разрешения хозяина поля скормил поле овцам, сверх того должен отдать хозяину поля по 20 гуров зерна за каждый бур площади."
  },
  {
    "orderNumber": 58,
    "text": "Если пастух после того, как овцы поднялись с луга и знак окончания пастьбы был вывешен на городских воротах, пустил овец на поле и скормил поле овцам, то пастух должен охранять поле, которое он скормил, и во время жатвы он должен отмерить хозяину поля по 60 гуров зерна за каждый бур площади."
  },
  {
    "orderNumber": 59,
    "text": "Если человек срубил дерево в саду человека без ведома хозяина сада, то он должен отвесить 1/2 мины серебра."
  },
  {
    "orderNumber": 60,
    "text": "Если человек отдал поле садовнику для насаждения сада и садовник насадил сад, то четыре года он должен сад растить. а на пятом году хозяин сада и садовник разделят сад поровну; хозяин сада может свою долю выбрать и взять."
  },
  {
    "orderNumber": 61,
    "text": "Если садовник не закончил насаждения сада на поле и оставил пустошь, то пустошь должны ему включить в состав его доли."
  },
  {
    "orderNumber": 62,
    "text": "Если на поле, которое ему было дано, он не насадил сада, то, если это возделываемая земля, садовник должен отмерить хозяину поля доход от поля за годы, в которые оно было заброшено, как его соседи, а на поле он должен произвести работы и затем вернуть хозяину поля."
  },
  {
    "orderNumber": 63,
    "text": "Если это залежная земля, то он должен произвести работу на поле и вернуть его хозяину поля, а. за один год он должен отмерить по 10 гуров зерна за каждый бур площади."
  },
  {
    "orderNumber": 64,
    "text": "Если человек отдал садовнику свой сад для возделывания, то садовник, пока он держит сад, должен из дохода отдавать хозяину сада 2/3, а он может взять 1/3."
  },
  {
    "orderNumber": 65,
    "text": "Если садовник сад не возделывал и сократил доход, то садовник должен отмерить доход от сада, как его соседи."
  },
  {
    "orderNumber": 66,
    "text": "Если человек взял деньги у тамкара и тамкар этот прижимает его, а ему нечем заплатить долг, и он отдал тамкару свой сад после опыления и сказал ему: «Финики, сколько их будет в саду, ты заберешь за свое серебро», то тамкар не должен согласиться; только хозяин сада должен забрать финики, сколько их будет в саду, и серебро с его процентами, согласно его документу, он должен уплатить тамкару, а остальные финики, которые будут в саду, должен забрать только хозяин сада."
  },
  {
    "orderNumber": 67,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 68,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 69,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 70,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 71,
    "text": "Если он человек отдает зерно, серебро или другое добро за дом повинности, принадлежащий дому его соседа, который он купил, то все, что он отдал, он теряет, а дом он должен вернуть его хозяину. Если же это не дом повинности, то он может его купить: за этот дом он может отдавать зерно, серебро или другое добро<sup comment-id='108'></sup>."
  },
  {
    "orderNumber": 72,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 73,
    "text": "Если... жилец полностью заплатил хозяину дома арендную плату за год, а хозяин дома приказал жильцу выехать до истечения его полного срока, то так как хозяин дома выселил из своего дома жильца до полного истечения его срока, серебро, которое жилец дал ему, он теряет. <sup comment-id='109'></sup>"
  },
  {
    "orderNumber": 74,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 75,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 76,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 77,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 78,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 79,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 80,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 81,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 82,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 83,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 84,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 85,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 86,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 87,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 88,
    "text": "Если тамкар дал зерно как процентный долг, то он может взять за один гур 1/5 зерна как проценты, если он дал серебро как процентный долг, то за один сикль серебра он может взять 1/б сикля и 5 ше как проценты<sup comment-id='110'></sup>."
  },
  {
    "orderNumber": 89,
    "text": "Если человек, взявший в долг под проценты, не имеет серебра для возвращения долга, а имеет только зерно, то, следуя царскому уставу<sup comment-id='111'></sup>, тамкар должен взять в качестве процента 100 ка на 1 гур одним зерном."
  },
  {
    "orderNumber": 90,
    "text": "Если тамкар откажется и превысит процент в 100 ка зерна на 1 гур или серебром 1/6 сикля и 6 ше на 1 сикль и взыщет повышенный процент, то он теряет все, что дал в долг."
  },
  {
    "orderNumber": 91,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 92,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 93,
    "text": "(Если тамкар, давший в долг под проценты и получивший часть суммы долга зерном, в соответствии с тем)<sup comment-id='112'></sup>, сколько он взял, не указал уменьшения долга и не написал дополнительного документа, или прибавил проценты к основной сумме долга, то этот тамкар должен возвратить двойное количество зерна, полученного им."
  },
  {
    "orderNumber": 94,
    "text": "Если тамкар дал в долг под проценты зерно или серебро, и, когда он давал в долг, он дал серебро малой гирей и зерно малой мерой, а когда получил назад долг, он принял серебро большой гирей и зерно большой мерой, то этот тамкар теряет все, что он дал в долг."
  },
  {
    "orderNumber": 95,
    "text": "Если тамкар дал хлеб или серебро в долг под проценты без государственного контролера, то он теряет, что дал."
  },
  {
    "orderNumber": 96,
    "text": "Если человек взял у тамкара зерно или серебро и не имеет зерна или серебра, чтобы вернуть, а имеет только другое движимое имущество, то все, что он имеет в своих руках, он может отдать своему тамкару, как только он это принесет при свидетелях; тамкар не может отказываться, он должен принять."
  },
  {
    "orderNumber": 97,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 98,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 99,
    "text": "Если человек дал человеку серебро в порядке «товарищества», то прибыль и убыток, которые будут, они должны поровну поделить перед богом."
  },
  {
    "orderNumber": 100,
    "text": "Если тамкар дал шамаллуму<sup comment-id='114'></sup> серебро для продажи и покупки и послал его в торговое путешествие, а шамаллум в пути серебро тратил<sup comment-id='115'></sup>, то если там, куда он отправился, он получил прибыль, он должен сосчитать проценты на все серебро, сколько он взял, и дни его они должны сосчитать, а затем он должен уплатить своему тамкару<sup comment-id='116'></sup>."
  },
  {
    "orderNumber": 101,
    "text": "Если там, куда он отправился, он не получил прибыли, то серебро, которое он взял, шамаллум должен удвоить и отдать тамкару<sup comment-id='117'></sup>."
  },
  {
    "orderNumber": 102,
    "text": "Если тамкар дал серебро шамаллуму без процентов<sup comment-id='118'></sup>, а там, куда он направился, он понес убыток, то он должен вернуть тамкару только капитал."
  },
  {
    "orderNumber": 103,
    "text": "Если при его продвижении в пути враг заставил его отдать все, что он нес, то шамаллум должен произнести божественную клятву, и он свободен."
  },
  {
    "orderNumber": 104,
    "text": "Если тамкар дал шамаллуму для продажи зерно, шерсть, масло или всякое другое добро, то шамаллум должен сосчитать серебро и вернуть тамкару; шамаллум должен получить документ с печатью на серебро, которон он дал тамкару."
  },
  {
    "orderNumber": 105,
    "text": "Ecли шамаллум был небрежен и не получил документ с печатью на серебро, которое он дал тамкару, то серебро без документа к счету не будет причислено."
  },
  {
    "orderNumber": 106,
    "text": "Если шамаллум взял у тамкара серебро, а затем спорит со своим тамкаром, то этот тамкар может перед богом и свидетелями уличить шамаллума во взятии серебра, и шамаллум должен отдать тамкару все серебро, сколько он взял, в трехкратном размере."
  },
  {
    "orderNumber": 107,
    "text": "Если тамкар доверил шамаллуму, а шамаллум вернул своему тамкару все, что тамкар дал ему, но тамкар отрицал все, что шамаллум дал ему, то этот шамаллум может уличить тамкара перед богом и свидетелями, и тамкар, так как он со своим шамаллумом спорил, должен отдать шамаллуму все, что он получил от него, в шестикратном размере<sup comment-id='120'></sup>."
  },
  {
    "orderNumber": 108,
    "text": "Если шинкарка не принимала зерно в качестве платы за сикеру или принимала серебро большой гирей, или уменьшала отношение стоимости сикеры к зерну<sup comment-id='121'></sup>, то эту шинкарку должно изобличить и бросить ее в воду."
  },
  {
    "orderNumber": 109,
    "text": "Если шинкарка, в доме которой собирались преступники, не схватила этих преступников и не привела их во дворец к властям, то эта шинкарка должна быть убита<sup comment-id='122'></sup>."
  },
  {
    "orderNumber": 110,
    "text": "Если надитум или энтум<sup comment-id='123'></sup>, которая не живет в обители, откроет шинок<sup comment-id='124'></sup> или ради сикеры вошла в шинок, то эту полноправную женщину<sup comment-id='125'></sup> должны сжечь."
  },
  {
    "orderNumber": 111,
    "text": "Если шинкарка дала в долг 60 ка пива, то во время сбора урожая она может получить 50 ка зерна."
  },
  {
    "orderNumber": 112,
    "text": "Если человек, находясь в пути, дал человеку cеребро, золото, драгоценные камни или другое имущество, что у него на руках, и послал его для доставки на место, а этот человек все, что было послано с ним, там, куда было послано, не отдал, а забрал себе, то хозяин посылки может уличить этого человека в том, что тот не отдал всего, что было послано с ним, и этот человек должен будет отдать хозяину посылки все, что ему было дано, в пятикратном размере."
  },
  {
    "orderNumber": 113,
    "text": "Если человек имел за другим человеком зерно или серебро и он взял зерно из амбара или с гумна без согласия хозяина зерна, то этого человека должно уличить во взятии зерна из амбара или с гумна без согласия хозяина зерна, и сколько он взял зерна, он обязан вернуть, а все, что он дал в долг, пропадет<sup comment-id='126'></sup>."
  },
  {
    "orderNumber": 114,
    "text": "Если человек не имел за другим человеком зерна или серебра, а его заложника взял в залог, то за одного заложника он должен отвесить 1/3 мины серебра<sup comment-id='128'></sup>."
  },
  {
    "orderNumber": 115,
    "text": "Если человек имел за другим человеком зерно или серебро и его заложника взял в залог, а заложник умер в доме своего залогодержателя естественной смертью, то по этому делу не может быть возмещения."
  },
  {
    "orderNumber": 116,
    "text": "Если заложник умер в доме залогодержателя-заимодавца от побоев или дурного обращения, то хозяин заложника<sup comment-id='129'></sup> может уличить своего тамкара, и, если это кто-либо из полноправных людей, должны казнить сына заимодавца, а если это раб человека, заимодавец должен отвесить 1/3 мины серебра, а все, что он дал взаймы, он теряет."
  },
  {
    "orderNumber": 117,
    "text": "Если долг одолел человека и он продал за серебро свою жену, своего сына и свою дочь или отдал их в кабалу<sup comment-id='131'></sup>, то три года они должны обслуживать дом их покупателя или их закабалителя, в четвертом году им должна быть предоставлена свобода."
  },
  {
    "orderNumber": 118,
    "text": "Если раба или же рабыню он отдал в кабалу, то тамкар может передать их дальше, продать их за серебро и не должен быть оспариваем по иску<sup comment-id='132'></sup>."
  },
  {
    "orderNumber": 119,
    "text": "Если долг одолел человека и он продал за серебро свою рабыню, которая родила ему детей, то серебро, которое тамкар<sup comment-id='133'></sup> отвесил, хозяин рабыни может отвесить ему и выкупить свою рабыню."
  },
  {
    "orderNumber": 120,
    "text": "Если человек ссыпал свое зерно в доме другого человека для хранения, а в амбаре произошла пропажа, или же хозяин дома открыл амбар и взял зерно, или же он совсем отрицал, что зерно было ссыпано в его доме, то хозяин зерна может перед богом поклясться относительно своего зерна, и хозяин дома должен будет удвоить количество зерна, которое он взял, и отдать хозяину зерна."
  },
  {
    "orderNumber": 121,
    "text": "Если человек ссыпал зерно в доме другого человека, то за каждый гур зерна он должен платить 5 ка зерна в год как арендную плату за ссыпку."
  },
  {
    "orderNumber": 122,
    "text": "Если человек захочет отдать на хранение другому человеку серебро, золото или что бы то ни было<sup comment-id='135'></sup>, то все, сколько он хочет отдать, он должен показать свидетелям и заключить договор, затем только он может отдать на хранение."
  },
  {
    "orderNumber": 123,
    "text": "Если он дал на хранение без свидетелей и договора, а там, куда он отдал на хранение, это отрицают, то по такому делу не может быть возмещения."
  },
  {
    "orderNumber": 124,
    "text": "Если человек дал на хранение другому человеку серебро, золото или что бы то ни было при свидетелях, а затем он это отрицает, то этого человека должно изобличить, и все, что он отрицал, он должен удвоить и отдать<sup comment-id='136'></sup>."
  },
  {
    "orderNumber": 125,
    "text": "Если человек отдал свою вещь на хранение, а там, куда он отдал, его вещь пропала вместе с вещами домохозяина, либо из-за подкопа, либо из-за пролома, то домохозяин, который был небрежен и потерял вещь, которую ему дали, должен ее восполнить, а затем возместить хозяину имущества; домохозяин может разыскивать свои вещи и забрать у своего вора."
  },
  {
    "orderNumber": 126,
    "text": "Если человек, у которого ничего не пропало, сказал: «Нечто мое пропало», и заставит собраться свой квартал, то его квартал должен его уличить перед богом в том, что ничего его не пропало, и все, что он требовал, он должен удвоить и отдать своему кварталу<sup comment-id='137'></sup>."
  },
  {
    "orderNumber": 127,
    "text": "Если человек указал пальцем на энтум или жену другого человека<sup comment-id='139'></sup>, но не уличил ее, то этого человека должно избить перед судьями и половину его головы должно обрить<sup comment-id='140'></sup>."
  },
  {
    "orderNumber": 128,
    "text": "Если человек взял жену и не заключил с ней договора, то эта женщина — не жена."
  },
  {
    "orderNumber": 129,
    "text": "Если жена человека была схвачена лежащей с другим мужчиной, то их должно связать и бросить в воду. Если хозяин жены пощадит свою жену, то и царь пощадит своего раба."
  },
  {
    "orderNumber": 130,
    "text": "Если человек насильно овладел женою другого человека, которая еще не познала мужчину и которая еще проживала в доме своего отца, и возлежал на ее лоне, и его схватили, то этот человек должен быть убит, а женщина должна быть оправдана."
  },
  {
    "orderNumber": 131,
    "text": "Если жену человека ее муж обвинит, но она не была схвачена при лежании с другим мужчиной, то она может произнести клятву богом и вернуться в свой дом."
  },
  {
    "orderNumber": 132,
    "text": "Если на жену человека был простерт палец но поводу другого мужчины, но она не была схвачена при лежании с другим мужчиной, то ради своего мужа она должна погрузиться в реку<sup comment-id='141'></sup>,<sup comment-id='142'></sup>."
  },
  {
    "orderNumber": 133,
    "text": "Если человек был взят в плен, а в его доме имеется пропитание, то его жена должна до освобождения мужа беречь свое тело, в дом другого она не должна вступить. Если эта женщина не берегла свое тело и вошла в дом другого, то эту женщину должны уличить и бросить ее в воду<sup comment-id='143'></sup>."
  },
  {
    "orderNumber": 134,
    "text": "Если человек был взят в плен, а в его доме нет пропитания, и его жена вступит в дом другого, то эта женщина не имеет вины."
  },
  {
    "orderNumber": 135,
    "text": "Если человек был взят в плен, а в доме его нет пропитания, и до его возвращения его жена вступила в дом другого и родила детей, а затем ее муж вернулся и достиг своего поселения, то эта женщина должна вернуться к своему супругу, а дети должны идти за своими отцами."
  },
  {
    "orderNumber": 136,
    "text": "Если человек бросил свое поселение и убежал, и после него его жена вступила в дом другого, то если этот человек вернулся и захотел взять свою жену, то так как он презрел свое поселение и убежал, жена беглеца не должна вернуться к своему мужу<sup comment-id='144'></sup>."
  },
  {
    "orderNumber": 137,
    "text": "Если человек захочет оставить шугетум, которая родила ему детей, или же надитум, которая дала ему детей, то этой женщине должны вернуть ее приданое, а также ей должны дать половину поля, сада и имущества, и пусть она растит своих детей; после того, как она вырастит своих детей, ей должны дать, как одному наследнику, долю во всем, что было дано ее детям, а затем муж, который ей понравился, может взять ее замуж."
  },
  {
    "orderNumber": 138,
    "text": "Если человек захочет оставить свою супругу, которая не родила ему детей, то он должен дать серебро, равное ее выкупу, а также восстановить ей приданое, которое она принесла из дома своего отца, а затем он сможет ее оставить."
  },
  {
    "orderNumber": 139,
    "text": "Если выкупа не было, то он должен дать ей одну мину серебра за оставление."
  },
  {
    "orderNumber": 140,
    "text": "Если он мушкенум, то он должен дать ей 1/2 мины серебра."
  },
  {
    "orderNumber": 141,
    "text": "Если жена человека, которая проживает в доме человека, захочет уйти и начнет вздорничать, разорять свой дом и унижать своего мужа, то ее должны уличить, и, если ее муж сказал: «Я ее оставлю»,— он может ее оставить и ничего ей не дать с собой за оставление ее. Если ее муж сказал: «Я ее не оставлю», то ее муж может взять в жены другую женщину, а эта женщина должна жить в доме своего мужа как рабыня."
  },
  {
    "orderNumber": 142,
    "text": "Если женщина возненавидела своего мужа и сказала: «Не бери меня», то дело ее должно быть рассмотрено в ее квартале, и, если она блюла себя и греха не совершила, а ее муж гулял и очень ее унижал, то эта женщина не имеет вины: она может забрать свое приданое и уйти в дом своего отца."
  },
  {
    "orderNumber": 143,
    "text": "Если она не блюла себя, была гулящей, дом свой разоряла и унижала своего мужа, эту женщину должны бросить в воду."
  },
  {
    "orderNumber": 144,
    "text": "Если человек взял в жены бесплодную женщину, и эта бесплодная женщина дала своему мужу рабыню и дала ему иметь сыновей<sup comment-id='145'></sup>, а этот человек захочет взять себе наложницу<sup comment-id='146'></sup>, то этому человеку не должны разрешить, он не может взять себе наложницу."
  },
  {
    "orderNumber": 145,
    "text": "Если человек взял в жены бесплодную женщину, а она не дала ему иметь сына и он захочет взять себе наложницу, то этот человек может взять себе наложницу и ввести ее в свой дом, но эта наложница не должна равняться с бесплодной женой."
  },
  {
    "orderNumber": 146,
    "text": "Если человек взял в жены бесплодную женщину, а она дала своему мужу рабыню и та родила сыновей, а затем эта рабыня стала равнять себя со своей госпожой, то, так как она родила сыновей, ее госпожа не должна продавать ее за серебро, она может наложить на нее рабский знак и причислить ее к рабыням."
  },
  {
    "orderNumber": 147,
    "text": "Если она сыновей не родила, ее госпожа может продать ее за серебро."
  },
  {
    "orderNumber": 148,
    "text": "Если человек взял жену, а ее постигла проказа (?), и он захочет взять другую, то он может взять, но свою жену, которую постигла проказа (?), он не должен покинуть, она может жить в его доме, который он построил, и, пока она жива, он должен ее содержать."
  },
  {
    "orderNumber": 149,
    "text": "Если эта женщина не согласна жить в доме своего мужа, то он должен возместить ей ее приданое, которое она принесла из дома своего отца, и она может уйти."
  },
  {
    "orderNumber": 150,
    "text": "Если человек подарил своей жене поле, сад, дом или имущество и дал ей документ с печатью, то после смерти ее мужа ее сыновья не могут предъявлять ей иска, а мать то, что останется после нее, может отдать своему сыну, которого она любит; брату она не должна отдавать."
  },
  {
    "orderNumber": 151,
    "text": "Если женщина, которая живет в доме человека, обязала своего мужа и заставила его выдать документ о том, что кредитор ее мужа не схватит ее<sup comment-id='147'></sup>, то, если этот человек имел на себе процентный долг до того, как он взял в жены эту женщину, его кредитор не может схватить его жену; а если эта женщина имела на себе процентный долг до того, как она вступила в дом человека, ее кредитор не может схватить ее мужа."
  },
  {
    "orderNumber": 152,
    "text": "Ecли после того, как эта женщина вступила в дом человека, на них появился процентпый долг, то оба они должны отвечать тамкару."
  },
  {
    "orderNumber": 153,
    "text": "Если жена человека позволила убить своего мужа ради другого мужчины, то эту женщину должны посадить на кол."
  },
  {
    "orderNumber": 154,
    "text": "Если человек познал свою дочь, то его должны изгнать из его общины."
  },
  {
    "orderNumber": 155,
    "text": "Если человек выбрал своему сыну невесту<sup comment-id='148'></sup>, и его сын познал ее, а затем он сам возлежал на ее лоне, и его схватили, то этого человека должны связать и бросить его в воду."
  },
  {
    "orderNumber": 156,
    "text": "Если человек выбрал своему сыну невесту, и его сын еще не познал ее, а он сам возлежал на ее лоне, то он должен отвесить ей 1/2 мины серебра и возместить все, что она принесла из дома своего отца, а затем ее может взять в жены муж, который ей по сердцу<sup comment-id='149'></sup>."
  },
  {
    "orderNumber": 157,
    "text": "Если человек возлежал на лоне своей матери после смерти отца, то их обоих должно сжечь."
  },
  {
    "orderNumber": 158,
    "text": "Если человек после смерти своего отца был схвачен на лоне своей мачехи, родившей детей, то этот человек должен быть изгнан из дома отца<sup comment-id='150'></sup>."
  },
  {
    "orderNumber": 159,
    "text": "Если человек, который послал в дом своего тестя брачное приношение и отдал выкуп, засмотрелся на другую женщину и сказал своему тестю: «Я не возьму в жены твою дочь», то отец дочери может забрать все, что ему было принесено."
  },
  {
    "orderNumber": 160,
    "text": "Если человек послал в дом тестя брачное приношение<sup comment-id='151'></sup> и отдал выкуп, а затем отец дочери сказал: «Я не отдам тебе свою дочь», то все, сколько ему было принесено, он должен удвоить и вернуть."
  },
  {
    "orderNumber": 161,
    "text": "Если человек послал в дом своего тестя брачное приношение и отдал выкуп, а затем равный ему по положению превзошел его дарами, и тесть сказал хозяину жены<sup comment-id='152'></sup>: «Ты не бери мою дочь», то все, сколько ему было принесено, он должен удвоить и вернуть хозяину жены, а равный ему не должен взять в жены его жену."
  },
  {
    "orderNumber": 162,
    "text": "Если человек взял жену и она родила ему сыновей, а затем эта женщина умерла, то по поводу ее приданого ее отец не может предъявлять иска; ее приданое принадлежит только ее сыновьям."
  },
  {
    "orderNumber": 163,
    "text": "Если человек взял жену, а она не дала ему иметь сыновей и эта женщина умерла, то если выкуп, который этот человек принес в дом своего тестя, его тесть ему вернул, ее муж не может предъявлять иска по поводу приданого этой женщины; ее приданое принадлежит только дому ее отца."
  },
  {
    "orderNumber": 164,
    "text": "Если его тесть не вернул ему выкупа, то из ее приданого он может вычесть столько, сколько составлял ее выкуп, а затем он должен вернуть ее приданое в дом ее отца<sup comment-id='153'></sup>."
  },
  {
    "orderNumber": 165,
    "text": "Если человек подарил своему наследнику, которого он любит, поле, сад и дом и написал ему документ с печатью, то когда братья будут делиться после того как отец умрет, подарок, который отец дал ему, он может забрать, а сверх того, они должны поделиться поровну имуществом, что в доме их отца."
  },
  {
    "orderNumber": 166,
    "text": "Если человек взял жен для сыновей, которых он имел, а малолетнему сыну он жену не взял, то когда братья будут делиться после того как отец умрет, из имущества, что в доме их отца, они должны определить своему малолетнему брату, который не взял себе жену, серебро для выкупа, сверх его доли, и дать ему возможность взять себе жену."
  },
  {
    "orderNumber": 167,
    "text": "Если человек взял жену, и она родила ему сына, а потом эта женщина умерла, и после нее он взял в жены другую женщину, и она родила сыновей, то после того как отец умрет, сыновья не должны делиться по своим матерям, они могут забрать только приданое своих матерей, а имущество, что в доме их отца, они должны делить поровну."
  },
  {
    "orderNumber": 168,
    "text": "Если человек захотел отвергнуть своего сына и сказал судьям: «Я отвергну своего сына», то судьи должны рассмотреть его дело, и если сын не нанес отцу никакой обиды, за которую полагается отвергнуть от наследства, отец не может отвергнуть своего сына от наследства."
  },
  {
    "orderNumber": 169,
    "text": "Если он нанес своему отцу тяжкую обиду, за которую полагается отвергнуть от наследства, то в первый раз они судьи должны отвести его намерения; если же он двукратно нанес тяжкую обиду, то отец может отвергнуть своего сына от наследства."
  },
  {
    "orderNumber": 170,
    "text": "Если человеку его супруга родила сыновей и его рабыня родила ему сыновей и отец при жизни своей сказал сыновьям, которых ему родила рабыня: «Мои сыновья», и он их причислил к сыновьям супруги, то после того, как отец умрет, сыновья супруги и сыновья рабыни должны поровну поделиться имуществом в доме их отца; при разделе наследник, сын супруги, может выбрать свою долю и взять."
  },
  {
    "orderNumber": 171,
    "text": "<p>А если отец при своей жизни не сказал сыновьям, которых ему родила рабыня: «Мои сыновья», то после того, как отец умрет, сыновья рабыни не должны делить имущество, что в доме их отца вместе е сыновьями супруги, но рабыне и ее сыновьям должна быть предоставлена свобода, и сыновья супруги не могут предъявлять иска к сыновьям рабыни относительно рабства.</p><p>Супруга может забрать свое приданое и дар, который ее муж ей подарил и записал ей в документе, и жить в жилище своего мужа. Пока она жива, она может этим пользоваться, но за серебро не может продать. После ее смерти это принадлежит только ее сыновьям.</p>"
  },
  {
    "orderNumber": 172,
    "text": "<p>Если ее муж не подарил ей дара, то должны восстановить ей ее приданое, и из имущества дома своего мужа она может получить долю, как один наследник.</p><p>Если ее сыновья станут ее притеснять ради того, чтобы изгнать ее из дома, то судьи должны рассмотреть ее дело и наложить наказание на сыновей, а эта женщина не обязана уйти из дома своего мужа. Если же эта женщина захочет уйти, то дар, который ее муж подарил ей, она должна оставить сыновьям своим, а приданое дома своего отца она может забрать, и муж, который ей по сердцу, может взять ее в жены.</p>"
  },
  {
    "orderNumber": 173,
    "text": "Если эта женщина там, куда она вступила к новому мужу, родила сыновей своему следующему мужу, а затем эта женщина умерла, то ее приданое должны поделить прежние и следующие сыновья."
  },
  {
    "orderNumber": 174,
    "text": "Если своему следующему мужу она не родила сыновей, то ее приданое могут забрать только сыновья ее первого супруга."
  },
  {
    "orderNumber": 175,
    "text": "Если либо дворцовый раб, либо же раб мушкенума взял в жены дочь полноправного человека и она родила сыновей, то хозяин раба не может предъявить иска к сыновьям дочери полноправного человека<sup comment-id='154'></sup> относительно рабства<sup comment-id='155'></sup>."
  },
  {
    "orderNumber": 176,
    "text": "<p>А если дворцовый раб или же раб мушкенума взял в жены дочь полноправного человека и, когда он взял ее, она вступила в дом дворцового раба или же раба мушкенума вместе с приданым дома своего отца, а после того, как они соединились, они построили дом и приобрели добро, и затем либо дворцовый раб, либо же раб мушкенума умер, то дочь полноправного человека может забрать свое приданое, а все, что она и ее муж приобрели после того как они соединились, должны поделить пополам, и половину может забрать хозяин раба, половину может забрать дочь полноправного человека для своих сыновей<sup comment-id='156'></sup>.</p><p>Если дочь полноправного человека не имела приданого, то все, что она и ее муж приобрели после того как они соединились, должны поделить пополам, и половину может забрать хозяин раба, половину может забрать дочь полноправного человека для своих сыновей.</p>"
  },
  {
    "orderNumber": 177,
    "text": "Если вдова, сыновья которой еще малы, захочет вступить в дом второго мужа, то без ведома судей она не должна вступить. Когда она будет вступать в дом второго мужа, судьи должны рассмотреть дела дома ее прежнего мужа, и дом ее прежнего мужа они должны передать следующему мужу и этой женщине, а также заставить их изготовить документ. Пусть они берут дом и растят малышей. Продавать утварь за серебро они не могут. Покупатель, который покупает утварь сыновей вдовы, теряет свое серебро и обязан вернуть имущество его хозяину."
  },
  {
    "orderNumber": 178,
    "text": "<p>Если жрице энтум, надитум или же зикрум<sup comment-id='157'></sup>, которой ее отец дал приданое и написал ей документ, в документе, который он ей написал, он не записал, чтобы после ее смерти отдавать что останется куда ей угодно, и не дозволил ей совершать желаемое, то после того, как отец умрет, ее поле и ее сад могут забрать ее братья и по размеру ее доли они должны давать ей выдачи зерном, маслом и шерстью и удовлетворять ее сердце.</p><p>Если же братья не дали ей выдачи зерном, маслом и шерстью по размеру ее доли и не удовлетворили ее сердца, то она может отдать свое поле и свой сад землепашцу, который ей угоден, и ее землепашец будет ее содержать. Полем, садом и всем, что отец ее дал ей, она может пользоваться, пока жива, но она не может продать это за серебро и удовлетворить требования другого человека, ее наследственная доля принадлежит только ее братьям.</p>"
  },
  {
    "orderNumber": 179,
    "text": "Если жрице энтум, надитум или же зикрум, которой ее отец дал приданое и написал ей документ с печатью, в написанном для нее документе он записал, чтобы после ее смерти отдавать что останется куда ей угодно, и позволил ей совершать желаемое, то после того, как отец умрет, она может отдать то, что после нее останется, куда ей угодно, ее братья не могут подавать против нее иска."
  },
  {
    "orderNumber": 180,
    "text": "Если отец не дал приданого своей дочери — живущей в обители надитум или же зикрум, то после того, как отец умрет, она должна получить долю в имуществе, что в доме ее отца, как один наследник и может пользоваться ею пока жива; после ее смерти это принадлежит только ее братьям."
  },
  {
    "orderNumber": 181,
    "text": "Если отец посвятил богу надитум, кадиштум или же кульмашитум<sup comment-id='158'></sup> и не дал ей приданого, то после того как отец умрет, она должна получить из имущества, что в доме ее отца, 1/3 своей наследственной доли и может ею пользоваться, пока жива; после ее смерти это принадлежит только ее братьям."
  },
  {
    "orderNumber": 182,
    "text": "Если отец не дал приданого своей дочери — надитум бога Мардука Вавилонского и документа с печатью не написал ей, то после того, как отец умрет, она может получить вместе со своими братьями 1/3 своей наследственной доли, а повинность она не обязана нести; надитум бога Мардука может отдать то, что после нее останется, куда она захочет."
  },
  {
    "orderNumber": 183,
    "text": "Если отец дал приданое своей дочери, побывавшей наложницей-шугетум<sup comment-id='159'></sup>, выдал ее замуж и написал ей документ с печатью, то после того, как отец умрет, она не должна принять участие в разделе имущества, что в доме ее отца."
  },
  {
    "orderNumber": 184,
    "text": "Если человек не дал приданого своей дочери, побывавшей наложницей-шугетум и не выдал ее замуж, то после того как отец умрет, ее братья должны дать ей приданое соразмерно с достоянием, что в доме отца, и выдать ее замуж."
  },
  {
    "orderNumber": 185,
    "text": "Если человек взял в усыновление малолетнего, находившегося в небрежении, и вырастил его, то этот воспитанник не может быть потребован обратно по иску."
  },
  {
    "orderNumber": 186,
    "text": "Если человек взял в усыновление малолетнего, а когда он его уже взял, тот узнает своего отца и свою мать<sup comment-id='161'></sup>, то этот воспитанник может вернуться в дом своего родного отца."
  },
  {
    "orderNumber": 187,
    "text": "Приемный сын дворцового евнуха или же приемный сын зикрум не может быть потребован обратно по иску."
  },
  {
    "orderNumber": 188,
    "text": "Если ремесленник взял малолетнего для воспитания и передал ему свое ремесло, то приемыш не может быть потребован обратно по иску."
  },
  {
    "orderNumber": 189,
    "text": "Если он не передал ему своего ремесла, то этот воспитанник может вернуться в дом своего родного отца."
  },
  {
    "orderNumber": 190,
    "text": "Если человек не причислил к своим сыновьям малолетнего, которого он взял в усыновление и которого он вырастил, то этот воспитанник может вернуться в дом своего родного отца."
  },
  {
    "orderNumber": 191,
    "text": "Если человек, который взял в усыновление малолетнего и который вырастил его, а тот работал в его доме, затем завел родных детей и пожелал отвергнуть воспитанника, то этот приемный сын не должен уйти с пустыми руками; приемный отец, воспитавший его, должен ему дать из своего движимого имущества 1/3 его наследственной доли, и затем тот должен будет уйти; из поля, сада и дома он может ему ничего не дать."
  },
  {
    "orderNumber": 192,
    "text": "Если приемный сын евнуха или же приемный сын зикрум сказал отцу, воспитавшему его, и матери, воспитавшей его: «Ты не мой отец, ты не моя мать», то ему должны отрезать язык<sup comment-id='162'></sup>."
  },
  {
    "orderNumber": 193,
    "text": "Если приемный сын евнуха или же приемный сын зикрум узнал дом своего родного отца и возненавидел приемного отца, воспитавшего его, и приемную мать, воспитавшую его, и ушел в дом родного отца, то ему должны вырвать глаз."
  },
  {
    "orderNumber": 194,
    "text": "Если человек отдал своего сына кормилице, а этот сын умер на руках у кормилицы, и кормилица без согласия его отца и его матери подменила его другим, то ее должны уличить, и, так как она без согласия его отца и его матери подменила ребенка, ей должны отрезать груди."
  },
  {
    "orderNumber": 195,
    "text": "Если сын ударил своего отца, то ему должны отрубить руку..."
  },
  {
    "orderNumber": 196,
    "text": "Если человек выколол глаз сыну человека, то должны выколоть ему глаз."
  },
  {
    "orderNumber": 197,
    "text": "Если он переломил кость человеку, то должны переломить ему кость."
  },
  {
    "orderNumber": 198,
    "text": "Если он выколол глаз мушкенуму или переломил кость мушкенуму, то он должен отвесить 1 мину серебра."
  },
  {
    "orderNumber": 199,
    "text": "Если он выколол глаз рабу человека или же переломил кость рабу человека, то он должен отвесить половину его покупной цены."
  },
  {
    "orderNumber": 200,
    "text": "Если человек выбил зуб человеку, равному ему, то должны ему выбить зуб<sup comment-id='164'></sup>."
  },
  {
    "orderNumber": 201,
    "text": "Если он выбил зуб мушкенуму, то он должен отвесить 1/3 мины серебра."
  },
  {
    "orderNumber": 202,
    "text": "Если человек ударил по щеке человека высшего по положению, чем он сам, то он должен быть отхлестан в собрании воловьей плетью 60 раз."
  },
  {
    "orderNumber": 203,
    "text": "Если сын человека ударил по щеке сына человека, равного ему, то он должен отвесить 1 мину серебра."
  },
  {
    "orderNumber": 204,
    "text": "Если мушкенум ударил по щеке мушкенума, то он должен отвесить 10 сиклей серебра."
  },
  {
    "orderNumber": 205,
    "text": "Если раб человека ударил по щеке сына человека, то ему должны отрезать ухо."
  },
  {
    "orderNumber": 206,
    "text": "Если человек сильно ударил человека в драке и нанес ему рану, то этот человек должен поклясться: «Неумышленно я ударил», — и оплачивать лекаря."
  },
  {
    "orderNumber": 207,
    "text": "Если тот умер от его побоев, то виновный должен поклясться, и, если умерший — сын человека, виновный должен отвесить 1/2 мины серебра."
  },
  {
    "orderNumber": 208,
    "text": "Если умерший — сын мушкенума, то виновный должен отвесить 1/3 мины серебра."
  },
  {
    "orderNumber": 209,
    "text": "Если человек побил дочь человека и причинил ей выкидыш, то он должен отвесить 10 сиклей серебра за ее плод."
  },
  {
    "orderNumber": 210,
    "text": "Если эта женщина умерла, то должны убить его дочь<sup comment-id='165'></sup>."
  },
  {
    "orderNumber": 211,
    "text": "Если он побоями причинил выкидыш дочери мушкенума, то он должен отвесить 5 сиклей серебра."
  },
  {
    "orderNumber": 212,
    "text": "Если эта женщина умерла, то он должен отвесить 1/2 мины серебра."
  },
  {
    "orderNumber": 213,
    "text": "Если он побил рабыню человека и причинил ей выкидыш, то он должен отвесить 2 сикля серебра."
  },
  {
    "orderNumber": 214,
    "text": "Если эта рабыня умерла, то он должен отвесить 1/3 мины серебра."
  },
  {
    "orderNumber": 215,
    "text": "Если лекарь сделал человеку тяжелую операцию бронзовым ножом и спас человека или же он вскрыл бельмо (?) у человека бронзовым ножом и спас глаз человеку, то он может получить 10 сиклей серебра."
  },
  {
    "orderNumber": 216,
    "text": "Если это сын мушкенума, то лекарь может получить 5 сиклей серебра."
  },
  {
    "orderNumber": 217,
    "text": "Если это раб человека, то хозяин раба должен дать лекарю 2 сикля серебра."
  },
  {
    "orderNumber": 218,
    "text": "Если лекарь сделал человеку тяжелую операцию бронзовым ножом и убил этого человека или же он вскрыл бельмо (?) у человека бронзовым ножом и выколол глаз человеку, то ему должны отрубить кисть руки."
  },
  {
    "orderNumber": 219,
    "text": "Если лекарь сделал тяжелую операцию бронзовым ножом рабу мушкенума и убил его, то он должен возместить раба за раба."
  },
  {
    "orderNumber": 220,
    "text": "Если он вскрыл ему бельмо (?) бронзовым ножом и выколол ему глаз, то он должен отвесить серебром половину его покупной цены."
  },
  {
    "orderNumber": 221,
    "text": "Если лекарь срастил сломанную кость у человека или же вылечил больной сустав, то больной должен заплатить лекарю 5 сиклей серебра."
  },
  {
    "orderNumber": 222,
    "text": "Если это сын мушкенума, то он должен заплатить 3 сикля серебра."
  },
  {
    "orderNumber": 223,
    "text": "Если это раб человека, то хозяин раба должен заплатить лекарю 2 сикля серебра."
  },
  {
    "orderNumber": 224,
    "text": "Если воловий или же ослиный лекарь сделал тяжелую операцию волу или же ослу и спас его, то владелец вола или осла должен заплатить лекарю 1/6 сикля серебра, его наемную плату."
  },
  {
    "orderNumber": 225,
    "text": "Если он сделал тяжелую операцию волу или же ослу и убил его, то он должен заплатить владельцу вола или же осла 1/4 его покупной цены."
  },
  {
    "orderNumber": 226,
    "text": "Если цирюльник без дозволения рабовладельца сбрил рабский знак у чужого раба, то этому цирюльнику должны отрубить кисть руки."
  },
  {
    "orderNumber": 227,
    "text": "Если человек обманул (?) цирюльника, и тот сбрил рабский знак у чужого раба, то этого человека должны казнить и повесить у ворот, а цирюльник должен поклясться: «Если бы. я знал, я бы не выбрил», и он будет оправдан."
  },
  {
    "orderNumber": 228,
    "text": "Если строитель построил дом человеку и завершил его, то за один cap дома домовладелец должен ему дать в подарок 2 сикля серебра."
  },
  {
    "orderNumber": 229,
    "text": "Если строитель построил человеку дом и свою работу сделал непрочно, а дом, который он построил, рухнул и убил хозяина, то этот строитель должен быть казнен."
  },
  {
    "orderNumber": 230,
    "text": "Если он убил сына хозяина, то должны убить сына этого строителя."
  },
  {
    "orderNumber": 231,
    "text": "Если он убил раба хозяина, то он, строитель, должен отдать хозяину раба за раба."
  },
  {
    "orderNumber": 232,
    "text": "Если он погубил имущество, то все, что он погубил, он должен возместить и, так как дом, который он построил, он не сделал прочно и тот рухнул, он должен также отстроить дом из собственных средств."
  },
  {
    "orderNumber": 233,
    "text": "Если строитель построил человеку дом и работу свою не укрепил, и стена обрушилась, то этот строитель должен укрепить стену из собственных средств."
  },
  {
    "orderNumber": 234,
    "text": "Если лодочник соорудил человеку судно, но свою работу сделал ненадежно, и это судно рассохлось (?) в том же году или оно имело другой недостаток, то лодочник должен это судно разобрать, а из собственных средств сделать прочное и отдать судовладельцу прочное судно."
  },
  {
    "orderNumber": 235,
    "text": "Если лодочник соорудил человеку судно емкостью 60 гуров, то он должен дать тому в подарок 2 сикля серебра."
  },
  {
    "orderNumber": 236,
    "text": "Если человек отдал свое судно в аренду лодочнику, а лодочник был нерадив и потопил судно или погубил, то лодочник должен возместить судно судовладельцу."
  },
  {
    "orderNumber": 237,
    "text": "Если человек нанял лодочника и судно и нагрузил его зерном, шерстью, маслом, финиками или же любым другим грузом, а этот лодочник был нерадив и потопил судно и погубил то, что в нем было, то лодочник должен возместить судно, которое он потопил, и все, что погубил в нем."
  },
  {
    "orderNumber": 238,
    "text": "Если лодочник потопил судно человека, а затем поднял его, то он должен заплатить серебром половину его покупной цены."
  },
  {
    "orderNumber": 239,
    "text": "Если человек нанял лодочника, то он должен ему платить 6 гуров зерна в год."
  },
  {
    "orderNumber": 240,
    "text": "Если судно, идущее против течения, ударило судно, идущее по течению, и потопило его, то судовладелец, чье судно было потоплено, может клятвенно показать перед богом все, что погибло на его судне, и судно, шедшее против течения, которое потопило судно, шедшее по течению, должно возместить ему его судно и все погибшее у него<sup comment-id='168'></sup>."
  },
  {
    "orderNumber": 241,
    "text": "Если человек забрал быка в залог, то он должен отвесить 1/3 мины серебра<sup comment-id='170'></sup>."
  },
  {
    "orderNumber": 242,
    "text": "Если человек нанял на один год скотину, то наемную плату за рабочее животное — 4 гура зерна он должен дать его хозяину."
  },
  {
    "orderNumber": 243,
    "text": "Если человек нанял на один год скотину, то наемную плату за переднее животное<sup comment-id='171'></sup> — 3 гура зерна он должен дать его хозяину."
  },
  {
    "orderNumber": 244,
    "text": "Если человек нанял вола или осла, и лев убил его в степи, то убыток — только его хозяина."
  },
  {
    "orderNumber": 245,
    "text": "Если человек нанял вола и убил его нерадивостью или побоями, то он должен возместить вола за вола хозяину вола."
  },
  {
    "orderNumber": 246,
    "text": "Если человек нанял вола и сломал ему ногу или же рассек ему шейную жилу, то он должен возместить вола за вола хозяину вола."
  },
  {
    "orderNumber": 247,
    "text": "Если человек нанял вола и выколол ему глаз, то он должен заплатить хозяину вола половину его покупной цены серебром."
  },
  {
    "orderNumber": 248,
    "text": "Если человек нанял вола и сломал ему рог, отрезал ему хвост или же повредил ему морду (?), то он должен заплатить серебром 1/5 его покупной цены."
  },
  {
    "orderNumber": 249,
    "text": "Если человек нанял вола, и бог его поразил, и он издох, то человек, нанявший вола, может произнести божественную клятву и он будет свободен."
  },
  {
    "orderNumber": 250,
    "text": "Если бык при своем хождении по улице забодал человека и умертвил его, то это дело не имеет основания для иска."
  },
  {
    "orderNumber": 251,
    "text": "Если бык человека был бодлив, и его квартал указал ему, что тот бодлив, но он не закутал ему рога, быка своего не спутал, и этот бык забодал и умертвил сына человека, то тот должен заплатить 1/2 мины серебра<sup comment-id='172'></sup>."
  },
  {
    "orderNumber": 252,
    "text": "Если это раб человека, то тот должен заплатить 1/3 мины серебра."
  },
  {
    "orderNumber": 253,
    "text": "Если человек нанял человека для управления своим полем и доверил ему скот и обязал его договором обрабатывать поле, то если этот человек украл семена или же фураж, а это было схвачено в его руках, ему должны отрубить его руку."
  },
  {
    "orderNumber": 254,
    "text": "Если он забрал семена (?) и истощил скот, то он должен возместить убыток зерна, что он натворил."
  },
  {
    "orderNumber": 255,
    "text": "Если скот того человека он отдал в наем или же украл семена и в поле ничего не вырастил, то этого человека должны уличить, и во время сбора урожая он должен отмерить по 60 гуров зерна за каждый бур площади поля."
  },
  {
    "orderNumber": 256,
    "text": "Если он не может уплатить свое возмещение, то его должны растерзать на этом же поле с помощью скота."
  },
  {
    "orderNumber": 257,
    "text": "Если человек нанял пахаря, то он должен ему платить по 8 гуров зерна в 1 год."
  },
  {
    "orderNumber": 258,
    "text": "Если человек нанял погонщика волов, то он должен платить ему по 6 гуров зерна в 1 год."
  },
  {
    "orderNumber": 259,
    "text": "Если человек украл плуг с обрабатываемого поля, то он должен заплатить хозяину плуга 5 сиклей серебра."
  },
  {
    "orderNumber": 260,
    "text": "Если он украл сошник или же борону, то он должен заплатить 3 сикля серебра."
  },
  {
    "orderNumber": 261,
    "text": "Если человек нанял пастуха для пастьбы крупного и мелкого рогатого скота, то он должен платить ему по 8 гуров зерна в 1 год."
  },
  {
    "orderNumber": 262,
    "text": "[текст не сохранился]"
  },
  {
    "orderNumber": 263,
    "text": "Если он погубил вола или же овцу, которые были ему даны, то он должен возместить их владельцу вола за вола, овцу за овцу."
  },
  {
    "orderNumber": 264,
    "text": "Если пастух, которому были даны крупный рогатый скот и овца для пастьбы, получил всю свою наемную плату, и его сердце было удовлетворено, уменьшил количество крупного рогатого скота, уменьшил количество овец и сократил приплод, то он должен давать приплод и доход согласно по договору."
  },
  {
    "orderNumber": 265,
    "text": "Если пастух, которому были даны для пастьбы крупный рогатый скот и овцы, был вероломным и изменил тавро и продал скот за серебро, то его должны уличить, и он должен возместить крупный рогатый скот и овец их владельцу в десятикратном количестве."
  },
  {
    "orderNumber": 266,
    "text": "Если на скотном дворе появилась эпидемия или же лев побил скот, то пастух должен очиститься перед богом, а падеж на скотном дворе должен принять на себя хозяин скотного двора."
  },
  {
    "orderNumber": 267,
    "text": "Если пастух был нерадив, и на скотном дворе появились чесотка (?), то пастух, который причинил ущерб от чесотки (?) на скотном дворе, должен восстановить поголовье крупного рогатого скота и овец и отдать владельцу их."
  },
  {
    "orderNumber": 268,
    "text": "Если человек нанял вола для молотьбы, то его наемная плата — 20 ка зерна."
  },
  {
    "orderNumber": 269,
    "text": "Если он нанял для молотьбы осла, то его наемная плата — 10 ка зерна."
  },
  {
    "orderNumber": 270,
    "text": "Если он нанял ягненка для молотьбы, то его наемная плата — 1 ка зерна."
  },
  {
    "orderNumber": 271,
    "text": "Если человек нанял волов, телегу и ее погонщика, то он должен платить по 180 ка зерна за 1 день."
  },
  {
    "orderNumber": 272,
    "text": "Если человек нанял только самое телегу, то он должен платить по 40 ка зерна за 1 день."
  },
  {
    "orderNumber": 273,
    "text": "Если человек нанял наемника, то от начала года до пятого месяца он должен ему платить по 6 шеумов серебра за один день, а от шестого месяца до конца года он должен платить по 5 шеумов серебра за один день."
  },
  {
    "orderNumber": 274,
    "text": "Если человек наймет мастерового, то наемная плата его... шеумов серебра, наемная плата кирпичного мастера — 5 (?) шеумов серебра, наемная плата ткача — 5 шеумов серебра, наемная плата гравера —... шеумов серебра, наемная плата... шеумов серебра, наемная плата кузнеца (?) —... шеумов серебра, наемная плата плотника —... шеумов серебра, наемная плата сапожника —... шеумов серебра, наемная плата корзинщика —... шеумов серебра, наёмная плата строителя —... шеумов серебра за один день oн должен платить."
  },
  {
    "orderNumber": 275,
    "text": "Если человек нанял парусное (?) судно, то его наемная плата — 3 шеума серебра за один день."
  },
  {
    "orderNumber": 276,
    "text": "Если человек нанял весельное судно, то он должен платить в качестве его наемной платы 2 1/2 шеума серебра за один день."
  },
  {
    "orderNumber": 277,
    "text": "Если человек нанял судно емкостью 60 гуров, то он должен платить в качестве его наемной платы 1/6 сикля серебра за 1 день."
  },
  {
    "orderNumber": 278,
    "text": "Если человек купил раба или рабыню, и месяц не прошел, а на него обрушилась эпилепсия (?), то покупатель может вернуть его своему продавцу и получить серебро, которое он отвесил."
  },
  {
    "orderNumber": 279,
    "text": "Если человек купил раба или рабыню, и по поводу него предъявлен иск<sup comment-id='174'></sup>, то только продавец обязан отвечать по иску."
  },
  {
    "orderNumber": 280,
    "text": "Если человек купил в чужой стране раба или рабыню другого человека, а когда он явился в свою страну, хозяин раба или рабыни опознал своего раба или свою рабыню, то, если это раб и рабыня — дети страны<sup comment-id='175'></sup>, им должна быть предоставлена свобода безвозмездно."
  },
  {
    "orderNumber": 281,
    "text": "Если они — сыны другой страны, то покупатель должен сказать перед богом количество серебра, которое он отвесил, а хозяин раба или рабыни может отдать тамкару серебро, которое тот отвесил, и выкупить своего раба или свою рабыню."
  },
  {
    "orderNumber": 282,
    "text": "Если раб сказал своему господину: «Ты — не мой господин», то он должен уличить его в том, что он — его раб, а затем его господин может отрезать ему ухо<sup comment-id='176'></sup>."
  },
  {
    "orderNumber": 999,
    "text": "<p>Вот справедливые законы, которые установил Хаммурапи, могучий царь, тем самым давший стране истинное счастье и доброе управление.</p><p>Я — Хаммурапи, царь совершенный, не был невнимателен к черноголовым, которых даровал мне Эллиль и пастырство над которыми вручил мне Мардук. Я не был нерадив. Я отыскал им безопасные места, открывал выход из тяжких бедствий и заставил свет взойти над ними.</p><p>Могучим оружием, врученным мне богом Забабой и богиней Иштар, мудростью, определенной мне богом Эа, мощью, данной мне богом Мардуком, я истребил врагов на севере<sup comment-id='177'></sup> и на юге<sup comment-id='178'></sup>.</p><p>Я искоренил междоусобицы, улучшил положение страны, поселил людей в надежных местах и избавил их от страха. Великие боги меня призвали, и поэтому я — пастырь-миротворец, скипетр которого прям. Моя благая сень распростерта над моим городом, и я держу на своем лоне людей страны Шумера и Аккада. С помощью моей богини покровительницы они стали преуспевать, я привел их к благополучию и укрыл их своей мудростью.</p><p>Чтобы сильный не притеснял слабого, чтобы оказать справедливость сироте и вдове, чтобы в Вавилоне — городе, главу которого вознесли Анум и Эллиль, и в Эсагиле — храме, фундамент которого прочно установлен, точно небеса и земля, — судить суд страны, выносить решения страны и притесненному оказать справедливость, я начертал свои драгоценные слова на своем памятнике и установил перед своим, царя справедливости, изображением.</p><p>Я — царь, превосходящий прочих царей, мои слова отменны, моя мудрость не имеет себе равных. По велению Шамаша, великого судьи небес и земли, да воссияет в стране моя справедливость; по слову Мардука, моего владыки, пусть мои указы не имеют нарушителя. В Эсагиле, храме, который я люблю, пусть мое имя вечно поминается во благо!</p><p>Угнетенный человек, который обретет судебное дело, пусть подойдет к моему, царя справедливости, изображению, пусть заставит прочитать мой написанный памятник, пусть он услышит мои драгоценные слова, а мой памятник пусть покажет ему его дело, пусть он увидит свое решение, пусть успокоит свое сердце и пусть с силой скажет: «Хаммурапи-де владыка, который является для людей как бы родным отцом, он склонился перед велением Мардука, его владыки, и одержал победы Мардука на севере и на юге, сердце Мардука, его владыки, он удовлетворил и устроил людям благоденствие<sup comment-id='179'></sup> навеки, а страну управил по справедливости!», и пусть он от полного сердца благословит меня перед Мардуком, моим владыкой, и Царпанит<sup comment-id='180'></sup>, моей владычицей. Бог-хранитель, богиня-хранительница, боги, вступающие в Эсагилу, и кирпич Эсагилы пусть ежедневно одобряют мои помыслы перед Мардуком, моим владыкой, и Царпанит, моей владычицей.</p><p>На будущие времена, навсегда: царь, который будет в стране, пусть хранит справедливые слова, которые я начертал на своей стеле; пусть не изменит законы страны, которые я установил, решения страны, которые я решил; пусть не отвергнет моих указов. Если этот человек будет иметь разум и сможет справедливо управлять своей страной, то пусть относится с почтением к постановлениям, которые я начертал на своей стеле, и пусть эта стела укажет ему стезю и направление, закон страны, который я установил, решения страны, которые я решил, и пусть он справедливо управляет своими черноголовыми, пусть разбирает их тяжбы, пусть решает их решения, пусть истребит в стране преступников и злых, пусть улучшит положение своих людей.</p><p>Я — Хаммурапи, царь справедливости, которому Шамаш даровал правду! Мои слова отменны, мои деяния не имеют равных! Только для неразумного они — пустое, но мудрому они созданы для соблюдения.</p><p>Если этот человек будет относиться с почтением к моим постановлениям, которые я начертал на своей стеле, не отвергнет моих законов, не исказит моих слов, не изменит моих указов, этот человек, — пусть Шамаш сделает долгим его скипетр, как мне, пусть он руководит своими людьми в справедливости.</p><p>Если же этот человек не будет чтить мои постановления, которые я начертал на своей стеле, будет презирать мои проклятия, не побоится проклятий богов и отменит законы, которые я установил, исказит мои слова, изменит мои указы, сотрет мое начертанное имя и напишет свое имя или же из-за этих проклятий подучит другого сделать это, то — будь то царь, будь то властитель и будь то кто-либо из людей, названных именем, — пусть великий Анум, отец богов, призвавший меня к власти, отвратит от него царский ореол, пусть он сломает его скипетр, пусть он проклянет его судьбу.</p><p>Пусть Эллиль — владыка, определяющий судьбы, веления которого неотменяемы, возвеличивший мое царство, раздует в его жилище неподавляемое восстание, губительную для него смуту; пусть определит ему в качестве судьбы тяжкое правление, краткие дни, голодные годы, беспросветную тьму, внезапную смерть, пусть он повелит своими почтенными устами погибель его города, рассеяние его людей, порабощение его царства, уничтожение в стране его имени и его названия.</p><p>Пусть Нинлиль<sup comment-id='181'></sup>, великая матерь, повеления которой имеют вес в Экуре, владычица, одобряющая мои помыслы, — сделает его дело скверным перед Эллилем в месте суда и решений; пусть она вложит в уста Эллиля-царя опустошение его страны, уничтожение его народа, излияние его души подобно воде.</p><p>Пусть Эа — великий государь, чьи определения первенствуют, мудрейший среди богов, всеведущий, продлевающий дни моей жизни, — отнимет у него ум и разум и введет его в безумие, пусть он заткнет его реки у их истоков, пусть он не даст вырасти на его земле хлебу — жизни людей.</p><p>Пусть Шамаш — великий судья небес и земли, направляющий на верный путь всех живых существ, моя опора — сокрушит его царство, не разберет его тяжбы, запутает его дорогу, сотрясет до основания его войско; пусть определит ему при гаданиях плохое предзнаменование об уничтожении его страны; пусть его быстро настигнет злое слово Шамаша, пусть он исключит его из живых наверху и заставит его дух жаждать воды внизу, в преисподней.</p><p>Пусть Син — владыка небес, бог, создавший меня, блеск которого сияет среди богов,— отнимет у него венец и царский престол; пусть наложит на него тяжкое наказание за его великий грех, который неистребим на его теле, и пусть он заставит его кончить дни, месяцы и годы своего правления во вздохах и стенаниях, пусть даст ему увидеть супостата его царства, пусть определит ему в качестве судьбы жизнь, которая подобна смерти.</p><p>Пусть Адад — владыка изобилия, ороситель небес и земли, мой помощник — лишит его дождей из небес и половодья из источников; пусть погубит его страну голодом и нуждой; пусть он яростно гремит над его городом и превратит его страну в наносный холм потопа.</p><p>Пусть Забаба — великий витязь, первородный сын Экура, шествующий у меня справа, — разобьет его оружие на месте битвы, пусть он ему обратит день в ночь и пусть над ним поставит его врага.</p><p>Пусть Иштар — владычица войны и сражения, обнажающая мое оружие, моя благая богиня-хранительница, любящая мое правление, — проклянет его царство в своем гневном сердце, в своей великой ярости; пусть превратит его благо во зло, пусть разобьет его оружие на месте боя и сражения, пусть определит ему восстание и мятеж; пусть она поразит его воинов и напоит землю их кровью; пусть она набросает в степи груды трупов его бойцов и пусть не проявит жалость к его людям; его самого пусть предаст в руки его врага и приведет его связанным в страну его супостата.</p><p>Пусть Нергал — могучий среди богов, несравненный боец, давший мне добиться триумфа, — своей великой силой сожжет его людей, точно страшный огонь — тростники, пусть он рассечет его своим могучим оружием, пусть раздробит его тело, точно глиняную статую.</p><p>Пусть Нинту — высокая княгиня стран, матерь, создавшая меня, — лишит его наследника, не даст ему иметь имени в потомстве, не создаст человеческого семени среди его людей.</p><p>Пусть Нинкаррак — дочь Анума, благословляющая меня в Экуре, — даст выступить из его членов тяжкой болезни, злой хвори, болезненной ране, которую не исцелить, в которой лекарь несведущ, которую даже перевязкой нельзя успокоить, которую, подобно смертельному укусу, не искоренить, и пусть он оплакивает свою прежнюю мужскую силу, пока его жизнь не угаснет.</p><p>Пусть великие боги земли и небес, ануннаки в их совокупности, богохранитель храма и кирпич Эбарры проклянут злым проклятием его самого, его семя, его страну, его бойцов, его людей и его войско..</p><p>Пусть Эллиль непреложным речением своих уст проклянет его громкими проклятиями, и пусть они настигнут его тотчас.</p>"
  },
  {
    "orderNumber": 1000,
    "text": "<dl>Источник:<dt></dt><dd><a target=\"_blank\" href=\"http://www.hist.msu.ru/ER/Etext/hammurap.htm\">Исторический факультет Московского государственного университета имени М.В.Ломоносова</a></dd></dl>"
  }
]
