{
"1": "В литературе ее обычно, но неосновательно именуют «Староассирийской».",
"2": "Существовало как таковое с 1894 по 479 гг. до н.э. (последние шестьдесят лет — чисто номинально, в составе державы Ахеменидов).",
"3": "Включавшее Ашшур. Впоследствии ассирийцы считали Шамшиадада и его сына — царя Субарту именно ассирийскими государями.",
"4": "Он был шестым царем Первой, или Аморейской династии Вавилона (1894-1595 до н.э.), происходившей от племенных вождей аморейского племени яхрурум.",
"5": "Ход этой войны, за десятилетие решившей задачу, недоступную ни одному из месопотамских царей предшествующих двухсот лет, стоит проследить подробно: 1764 — разгром вавилонянами объединенной армии Элама и его союзников — Субарту, Эшнунны, Мальгиума (мелкое царство в низовьях Диялы), Навара (другое небольшое царство на средней Дияле) и горцев Загроса. Элам после этого выбыл из числа участников военной борьбы, а Сузы оказались в конце концов захвачены Хаммурапи; 1763 — захват царства Ларсы; 1762 — разгром войска Субарту, Эшнунны и горцев Загроса при Манкисуме в низовьях Диялы; 1761 — покорение Мальгиума, Мари и ряда областей Субарту; 1759 — срытие стен (аннексия) Мари и Мальгиума; 1757 — победа над войском Субарту, союзных ему северомесопотамских амореев и, опять-таки, горцев Загроса; 1756 — захват Эшнунны; 1755 — окончательный разгром Субарту. Именно после успехов Хаммурапи Вавилон навсегда стал главным центром государственности Нижней Месопотамии, а сама она на тысячелетия получила название «Вавилонии».",
"6": "Из сохранившейся переписки Хаммурапи видно, что он в самом деле ощущал ответственность перед населением своей державы и неустанно пекся о справедливом (конечно, в понимании его времени и его собственном понимании) ведении ее дел, воздерживаясь от произвольных действий.",
"7": "Согласно концепции, общепринятой в Вавилоне первой половины — середины II тыс. до н.э. и связанной, возможно, с представлениями амореев, боги пекутся о человеческой справедливости, награждают правого и карают злодея. Таким образом, общемесопотамский триумф царя, который мог быть дозволен ему только богами, в глазах самого Хаммурапи и его современников убедительно доказывал правоту победителя и наилучшее понимание им справедливости.",
"8": "Даже полторы тысячи лет спустя после обнародования «Законов» их текст все еще копировали.",
"9": "Так, он назначал глав общинного самоуправления, огосударствил крупную оптовую торговлю, ограничил ростовщичество и долговое рабство, регулировал цены и тарифы, вводил чрезвычайные запреты на куплю-продажу земли и, видимо, существенно расширил государственный сектор в сельском хозяйстве. Как и другие цари Месопотамии (в том числе его преемники), он периодически кассировал все долги и недоимки особыми указами «справедливости». Целью всех этих мер было ограничение частной эксплуатации и частного закабаления и недопущение массового разорения рядовых жителей страны, что полностью согласуется с лозунгом, сформулированным самим Хаммурапи: «чтобы сильный не угнетал слабого».",
"10": "Бог неба, «отец» и родоначальник богов, высшее по статусу божество шумеро-аккадского пантеона. Оставался бездеятельным символом высшей власти, передоверив реальное обустройство космоса и власть над ним Эллилю.",
"11": "Ануннаки — слово, обозначающее либо всех богов (как, очевидно, в данном случае), либо только земных и подземных богов в противопоставление космическим (небесным) богам-игигам.",
"12": "Бог воздуха, «первейший сын Анума» и «царь богов», реально управляющий космосом и являющийся главным божеством шумеро-аккадского пантеона.",
"13": "Бог-покровитель города Вавилона и вавилонской государственности. Хаммурапи, по понятным причинам, выдвигает его на первый план.",
"14": "Бог морских и подземных вод, считавшийся покровителем мудрости. Анум, Эллиль и Эа составляли триаду высших божеств шумеро-аккадской Месопотамии. Первоначально Мардук, по своей незначительности, едва ли мог считаться сыном Эа; таковым его объявила, очевидно, I Вавилонская династия.",
"15": "Дословно: «эллильство», от имени Эллиля, считавшегося повелителем мира.",
"16": "Игиги — небесные, наиболее могущественные божества шумеро-аккадского пантеона, противопоставленные ануннакам как богам земли и подземного мира (но при применении термина «ануннаки» в значении «боги вообще» игиги оказываются своего рода верхушкой ануннаков). Иногда выделяется семь игигов: Анум, Эллиль, Эа, Син, Шамаш, Мардук и Иштар.",
"17": "Дословно: Баб-или, «ворота богов». Вавилон, контролировавший один из рукавов Евфрата, Арахту, был основан около середины — третьей четверти III тыс. до н.э. (первое упоминание — в начале XXII в. до н.э.).",
"18": "Бог Солнца, в то же время хранитель и покровитель мирового правосудия. Носит титул «судьи богов».",
"19": "Самоназвание уникального в истории Востока двуединого шумеро-аккадского этноса (акк. «цалмат каккади», шум. «санг-нгига»).",
"20": "Дословно «для плоти людей», с отражением месопотамского представления о «благоденствии» как именно о физическом (исключительно или в первую очередь) благоденствии.",
"21": "Ниппур IV тыс. до н.э. — культовая и политическая столица шумерского союза племен, где почитался главный бог-покровитель этого союза — Эллиль, являвшийся одновременно городским богом-покровителем самого Ниппура. С тех пор Ниппур, как средоточие культа Эллиля, неизменно сохранял престиж священного религиозного центра.",
"22": "Храм Эллиля в Ниппуре.",
"23": "Эриду, на крайнем юге Двуречья, считался древнейшим городом в Шумере и первым центром месопотамской государственности. По археологическим данным, Эриду и его район действительно являлись местом первого оседлого поселения людей в Нижней Месопотамии (VI тыс. до н.э.).",
"24": "Храм Эа в Эриду.",
"25": "Храм Мардука в Вавилоне.",
"26": "Бог Луны.",
"27": "Храм Сина в Уре.",
"28": "Богиня, жена Шамаша. В ее «часовне» (дословно «могиле»), по-видимому, осуществлялся ее культ.",
"29": "Храм Шамаша в Сиппаре.",
"30": "Подразумевается разгром и покорение Хаммурапи царства Ларсы (1763 до н.э.), обнимавшего до того весь юг Нижней Месопотамии.",
"31": "Храм Анума и Иштар в Уруке.",
"32": "Бог-воитель, покровитель города Киша.",
"33": "Храм Забабы в Кише.",
"34": "Пригород Киша с храмом Иштар.",
"35": "Божество-смертоносец, бог чумы.",
"36": "Он же Набу. Сын Мардука, бог-покровитель города Борсиппы.",
"37": "Храм Набу в Борсиппе.",
"38": "Божество плодородия.",
"39": "Богиня-мать, создательница людей.",
"40": "Богиня-мать, отождествлялась с Мамой.",
"41": "Храм бога Нингирсу в Лагаше.",
"42": "Эпитет Иштар.",
"43": "Шумеро-аккадский бог грома, молнии, дождя и бури, отождествленный с верховным богом амореев, Элем. Напомним, что Хаммурапи принадлежал к аморейской династии из племени яхрурум и подчеркивал это свое происхождение (до него цари его династии, будучи амореями, носят аккадские имена, начиная с него — аморейские).",
"44": "Храм Адада в Бит-Каркаре.",
"45": "Речь идет об обустройстве мелкого царства Мальгиума после его покорения (1761 г. до н.э.) и разрушения его стен (1759 г. до н.э.).",
"46": "Западносемитское, в том числе аморейское, божество. Бог-податель пищи. По вавилонским представлениям считался богом-покровителем долины Среднего Евфрата (принадлежавшей ареалу шумеро-аккадской цивилизации, но в начале II тыс. до н.э. заселенной преимущественно западносемитами — амореями).",
"47": "Мари на Среднем Евфрате.",
"48": "По-видимому, Верхний Туттуль, город на реке Белих, притоке Евфрата. В целом фраза подразумевает аннексию царства Мари (1759 г. до н.э.), занимавшего долину Среднего Евфрата и часть Верхней Месопотамии.",
"49": "Сын Эллиля, божество подземных вод и врачевания, бог-покровитель города Эшнунны. По-видимому, вся фраза содержит намек на покорение Эшнунны (1756 г. до н.э.).",
"50": "Храм в городе Аккад.",
"51": "«Ламассу» — термин, обозначавший всякую богиню-покровительницу. Здесь подразумевается, по-видимому, ашшурская Иштар.",
"52": "Храм Иштар в Ниневии. Вся фраза намекает на покорение Ашшурского царства (оно же «Староассирийское» в современной литературе и «Субарту», т.е., дословно «Верхнемесопотамское царство» в надписях самого Хаммурапи). Это государство, включавшее долину Среднего Тигра с городами Ашшуром и Ниневией и прилегающую часть Верхней Месопотамии, было захвачено Хаммурапи ок. 1757-1755 г. до н.э.",
"53": "Хаммурапи, излагая свои благодеяния каждому городскому богу и каждой городской общине по отдельности, на символическом уровне рисует тем самым свою державу как своего рода личную унию всех городов-государств Месопотамии. По той же причине в перечне городов священный Ниппур и древнейший Эреду идут перед Вавилоном. Это, конечно, не мешало державе Хаммурапи быть унитарной, в высшей степени централизованной монархией (полную аналогию этому расхождению условности и реальности дает русский императорский титул с его отдельными царскими титулами для Казани и Астрахани и т.д.). Впрочем, реальность тоже отражена во введении ЗХ (там, где говорится о вечной царственности, укорененной в Вавилоне).",
"54": "Примечательно, что Хаммурапи ведет отсчет не от Сумуабума (1894-1881 до н.э.), основателя Вавилонского царства и его I династии, а от его преемника Сумулаэля (1880-1845 до н.э.). Возможно, Сумулаэль был не сыном, а племянником Сумуабума и, таким образом, первым предком Хаммурапи на престоле.",
"55": "Отец Хаммурапи, царь Вавилона в 1812-1793 до н.э.",
"56": "Официальное название общемесопотамского царства (или царства, претендующего на общемесопотамское владычество) с XXI в. до н.э.",
"57": "Введение в ЗХ отражает в первую очередь особую концепцию царской власти, согласно которой боги даруют царю в управление ту или иную область ради наведения там справедливого порядка. С другой стороны, здесь проводится и более древнее, восходящее ко временам раздробленности Месопотамии воззрение на царскую власть, по которому царь — просто правитель своего города, в частности, отправляющий в нем культовые функции по отношению к богу-покровителю данного города (отсюда стремление Хаммурапи подчеркнуть свои благодеяния отдельным храмам городских общин). Примечательно, что в державу Хаммурапи входили и часть хуррито-аморейской Верхней Месопотамии, и западный Элам с Сузами, однако во введении к ЗХ он перечисляет только города, почитающие шумеро-аккадских богов. Очевидно, Хаммурапи четко осознавал себя национальным государем «черноголовых» — т.е. шумеро-аккадцев (и слившихся с ними в этнокультурном отношении иноплеменников, в том числе амореев), носителей месопотамской цивилизации. В самом деле, он, подобно Шамашу, должен восходить именно над «черноголовыми».",
"58": "ЗХ не предсталяют собой исчерпывающего свода юридических норм; например, в них отсутствуют статьи, касающиеся простейших преступлений — обычной кражи, убийства, колдовства, хотя присутствуют нормы, связанные с обвинениями в этих преступлениях. Очевидно, нормы, касающиеся таких преступлений, считались общеизвестными. То же касается многих важнейших областей жизни как частных лиц, так и государственного организма. В ЗХ включены только статьи, касающиеся случаев, нормы по которым были впервые установлены или отредактированы Хаммурапи (в т.ч. выбраны им из числа противоречащих друг другу местных норм его огромного царства). Таким образом, ЗХ представляют собой не кодекс в точном смысле слова, а сборник юридических новелл (дополненный, возможно, нормами обычного права, которые царь счел необходимым, не изменяя, подчеркнуть и выделить, вставив в свой сборник). Реально значительная часть этих норм не рассчитывалась на обязательное исполнение во всех случаях (полюбовные сделки частных лиц, несомненно, могли их обходить), а предназначалась для разрешения конфликтных ситуаций. Нормы ЗХ группируются по предмету регулирования (процессуальные нормы — ст.1-5; нормы уголовной охраны собственности — ст.6-25; нормы регулирования повинностных отношений на царской земле — ст.26-41; регулирование общих вопросов земельного права и поземельных отношений — ст.42-71 слл.; вопросы, связанные с деятельностью торговцев и ростовщиков — ст.88 — 126; нормы семейного права и семейного наследования — ст.127-194; законы о наказаниях за побои и увечья — ст.195 — 214; вопросы регулирования найма и оплаты труда, включая тарифы — ст.215-277; и, наконец, вопросы купли-продажи рабов — ст.278-281). Внутри таких группировок нормы расположены по ассоциации (причем считается, что статья, завершающая один раздел, должна иметь нечто общее с начинающей другой; например, на стыке разделов по семейному праву и телесным повреждениям стоит ст.195, рассматривающая физический ущерб отцу со стороны сына). Статьи, с нашей точки зрения относящиеся к гражданскому праву, идут вперемежку со статьями, относящимися к праву уголовному, по общности, затронутой в тех и других области жизни. Для ЗХ в большой степени характерна казуальность (статья вырастает из конкретного дела, а сходные дела могут быть проигнорированы; общие принципы не формулируются). Сразу оговорим принципы карательной и процессуальной системы ЗХ. За преступление против собственности обычное наказание — смертная казнь, за ущерб жизни и здоровью или попытку причинить таковой наказание определяется, как правило, талионом — принципом равного воздаяния. Характерно, что применение талиона Хаммурапи существенно расширил по сравнению с предшествующими временами, а практику денежных возмещений, напротив, резко сократил — несомненно, руководствуясь своими представлениями о справедливости, частично унаследованными от кочевых предков, а частично продиктованными желанием не давать богатым преимущества перед бедными. Хаммурапи весьма искусно дозирует наказания, постоянно стремясь соблюдать «справедливость» и сообразовываться со сравнительной тяжестью преступлений. Ущерб, причиненный одним лицом другому, даже по неосторожности, карается систематически и подчас довольно свирепо (ст.53-59, 240, 251-252). Ни пыток, ни тюремного заключения, насколько известно, в Месопотамии не было (хотя смертная казнь могла быть весьма мучительна). Дело в том, что тюремное заключение малоотделимо от идеи «исправления страданием», а ее Месопотамия не знает. Целью кары было лишь возмещение ущерба потерпевшему и пример прочим. В качестве доказательств принимались только свидетельства, желательно документированные. В тех случаях, когда такие доказательства были в принципе невозможны (например, при обвинении в злом колдовстве), применялся «божий суд» (испытание водой или клятва именем бога). Презумпцию невиновности проводили довольно последовательно.",
"59": "Нумерация и членение статей здесь и ниже даны условно (и, по-видимому, не всегда правильно), современными учеными, главным образом сообразно повторению слова «если».",
"60": "Ст.1-5 посвящены процессуальным нормам — карам за ложное обвинение и изменение решения суда.",
"61": "Здесь и ниже словом «человек» (при необходимости — с уточнением «полноправный человек») переводится аккадский термин «авилум». Этот термин имеет как общее (всякий человек), так и специальное, сословное значение. ЗХ исходят из разделения всего населения, охваченного их нормами, на три сословия: «авилумов», «мушкенумов» и «вардумов». Первое и высшее из них охватывает членов «общин» (дословно «поселений», акк. «алу»). Общины пользовались самоуправлением, а члены их имели право на участки общинной земли (которыми ко времени Хаммурапи давно распоряжались как собственники; общинный характер землевладения выражался не в том, что община контролировала распределение и передачу этих участков, а в том, что владение ими было неразрывно связано с членством в соответствующей общине). Цари не вмешивались во внутреннюю жизнь общин и в землевладельческие отношения общинников (Хаммурапи даже специально следил, чтобы его чиновники не покушались на огосударствление наделов «авилумов»!), однако собирали с общин различные налоги. Создавая свою державу, Хаммурапи ограничился назначением глав общинного самоуправления царской властью и регулированием прав наследования и частных сделок «авилумов». Реальное расслоение в общинах зашло довольно далеео: ЗХ повествуют об аренде, найме, ростовщичестве между «авилумами». По документам видно, что размер земельного владения одного «авилума» колебался от 1 до 60-80 га! Всякий общинник-«авилу» воглавлял патриархальную семью, над членами которой (детьми и женой) располагал весьма значительной властью (в частности, он мог отдавать их в залог или в уплату долга, определял судьбу дочери и браки детей). Только он был полноправным собственником семейного имущества при жизни, хотя не мог вполне произвольно его завещать. Жена в целом считалась собственностью мужа, однако ее достоинство и положение в какой-то мере гарнитруются в ЗХ независимо. И жена, и муж имели право на развод, однако для мужа оно было неизмеримо шире, а жена, вообще говоря, должна была сохранять верность даже покойному супругу (ст.177). Женщина (вопринимавшаяся главным образом как чья-то жена/вдова или дочь) вообще являлась субъектом права в очень малой степени, исключая независимых женщин-жриц, приравненных к «авилумам» и называвшихся в женском роде «авилтум» (как в ст.110), но исключенных зато из нормальной семейной жизни. Второе сословие, «мушкенумы» (дословно означает, по-видимому, «склонившиеся (под защиту)», что и этимологически, и по реальному значению близко римскому «клиент») охватывает людей, которые, не будучи членами какой-либо общины и не имея своей земельной собственности, должны были взять в держание участок царской земли или перейти на иное государственное обеспечение, попав тем самым в лично-административную зависимость от царя и приняв на себя обязанность выполнять определенную повинность перед государством. В Старовавилонский период в таких людях не было недостатка: кто-то был вынужден отказаться от земельного участка в общине и бросить ее из-за разорения и долгов, кто-то — из-за личных неурядиц, кто-то — мечтая о продвижении на царской службе; наконец, чьи-то общины оказывались сами разорены и разгромлены в ходе непрестанных внутримесопотамских войн и не могли обеспечить своим членам нормального существования либо вообще гибли, так что количество бродячего населения, стремившегося осесть на государственной земле, постоянно пополнялось. Ряды мушкенумов ширились также за счет выходцев из кочевых племен, по сходным причинам покинувших свои кланы. Кратко и ярко положение мушкенумов в целом рисуют две фразы из месопотамских документов, отстоящих друг от друга на тысячелетие: «Как отцу моему известно, я стал мукенумом! Пусть отец мой вернет меня под власть общины!» и «царь, господин мой, знает, что я мушкенум, несу царскую службу и не покидаю дворца. Пусть мне вернут мое поле, чтобы мне не умереть с голоду». Итак, мушкенум — это человек, порвавший связь с общиной (или никогда ее не имевший) и принявший государственное обеспечение под условием службы (повинности, по-аккадски «ильк»). В эту категорию одинаково входили дослужившийся до высших чинов вельможа и сидящий на царской земле полукрепостной земледелец, лишь бы они не имели иного обеспечения, кроме государственного, выданного им под условием службы (независимо от размеров этого обеспечения). Разумеется, член общины, поступающий на царскую службу и принимающий от царя ее обеспечение, не переставал от этого быть «авилумом» (ведь он сохранял членство в общине и общинный участок); точно так же мушкенум, добившийся членства в общине, по-видимому, становился авилумом, что не мешало ему по-прежнему нести повинность за сохраняемое им держание от царя. Подавляющее большинство держателей наиболее высокообеспечиваемых «ильков» всегда были или становились авилумами. В отличие от «авилумов», «мушкенумы» не были наделены автономным самоуправлением и их жизнь в широких пределах регулировалась администрацией (значительная часть которой из мушкенумов и состояла). Земледельцев-мушкенумов, например, могли произвольно перебрасывать с участка на участок. Социально мушкенумы считались менее значимы, чем авилумы: их достоинство и неприкосновенность расцениваются в ЗХ существенно дешевле (ст.196 слл.), Однако имущество мушкенумов охраняется, наоборот, строже (ст.8, 15-16), аналогично имуществу дворца или храма (храмы при Хаммурапи были государственными учреждениями, а их хозяйства — автономными частями государственного хозяйства) — поскольку имущество мушкенума и является частью государственного имущества, выданного ему в обеспечение. Даже за развод мушкенум платит меньше авилума (ст.140), а рабы мушкенумов получают определенные привилегии (ст.176) наряду с рабами самого царя. Существенный интерес представляет количество земли, выдаваемое царем в обеспечение того или иного «илька»: за исполнение обязанностей жрицы — храмовой блудницы, тамкара (торгового агента), крупного чиновника или особо квалифицированного ремесленника выдавали 12-75 га, за военную службу и ремесленные работы средней категории — 9-12 га, за уплату доли урожая, выпас скота и наименее квалифицированный ремесленный труд — единицы га. Жрецы-мужчины вообще получали не землю, а только жалованье. Третье сословие — «вардумы» («рабы») составляли люди, имевшие хозяев — лиц, правомочных произвольно распоряжаться их временем и рабочей силой, а по-видимому, и жизнью (невольно причиненная смерть или умышленное телесное повреждение раба расценивались не как покушение на человека, но лишь как порча или уничтожение чужой собственности и, соответственно, требовали лишь имущественного возмещения, ср.ст.196-199, 213-214, 218-219. Итак, рабы считались имуществом, так что их хозяева могли, очевидно, расправляться с ними как угодно), а также свободно отчуждать это право. Менее ясен имущественный статус рабов. Тяжкие кары полагались за укрывательство раба и пособничество ему в уклонении от рабства (ст.15-20, 226-227; из этих статей, впрочем, видно, что у беглого раба часто находилось достаточно помощников, возможно, и небескорыстных). Специальным жестоким наказаниям со стороны государства подвергается раб, посмевший без основания оспорить авторитет и власть хозяина или ударить свободного (ст.205, 282). По ЗХ известны рабы частных лиц (мушкенумов и авилумов) и учреждений — государства («дворца») и храмов. Статус раба носил наследственный характер (исключая детей раба от свободной, ст.75). «Авилумы» по закону могли становиться рабами только на время. Положение рабов государственных учреждений и мушкенумов регулировалось государством и было, возможно, привилегированным (они могли иметь семью); в отношения «авилумов» со своими рабами государство не вмешивалось, и оно известно гораздо хуже. Подавляющее большинство рабов являлось домашними рабами. Отдача рабов в найм, судя по документам, практиковалась крайне редко. Раб царя или «царского человека», взявший в жены свободную, мог иметь собственную недвижимость, по его смерти, впрочем, отходившую к господину (ст.176). Не исключено, что имущество любого вида мог иметь и всякий раб; в таком случае оно, очевидно, считалось бы его неотъемлемым придатком, не могла бы отчуждаться им, в том числе по завещанию (ЗХ ничего не говорят о наследовании мушкенумов и вардумов, кроме ст.176), а после его смерти доставалась бы, опять-таки, господину. Более вероятно, однако, что своего имущества у рабов, исключая мужей свободных женщин, не было вовсе. Сословное положение влияло прежде всего на социальный статус, а не достаток человека. И возмещение за телесное повореждение, и гонорар врачу за успешное лечение (ст.215-217, 221-223) были выше для авилума, чем для мушкенума, а для мушкенума — чем для раба: жизнь и здоровье ценились (в точном смысле слова) тем выше, чем выше было сословие. Все жители державы назывались в высоком стиле «вардумами»-рабами царя (ст.129). Никакого отношения к их сословному статусу это, разумеется, не имело.",
"62": "Своеобразное применение принципа талиона (принципа равного воздаяния). В случае, если бы обвинение подтвердилось, убийцу ожидала бы, очевидно, смертная казнь; таким образом, ложное обвинение в убийстве в самом деле было эквивалентно покушению на убийство самого обвиняемого и, соответственно, каралось смертью обвинителя. Ср. ст.3-4, где такое примение талиона формулируется в общем виде.",
"63": "Далее — Река. Речь идет о реке, в которой воплощается божество, вершащее божий суд.",
"64": "Т.е., в случае доказательства вины обвиняемый был бы казнен и тем самым ложное обвинение по такому делу приравнивается к попытке убийства безвинно обвиненного. Обратим внимание на последовательно проведенный здесь и в других статьях (в отличие от дел о колдовстве) принцип презумпции невиновности в отношении обвиняемого: обвинитель должен быть казнен не в том случае, если обвиняемый докажет свою невиновность, а в том, если само обвинение не будет доказано.",
"65": "Т.е., то наказание, которое понес бы обвиняемый, если бы обвинение подтвердилось. Особым образом применяется принцип талиона. Ср. ст.13 и др.",
"66": "В результате судебной реформы Хаммурапи судебная система Вавилонии приобрела следующий вид: каждая община (или общинное объединение) имела собственный общинный суд (коллегию) под председательством общинного старосты по назначению царя; во все крупные города назначались, кроме того, «царские судьи», решавшие прежде всего дела, касающиеся «царских людей», т.е. людей, обязанных царю повинностью или службой («ильком»). Наконец, существовали еще и храмовые суды, роль которых при Хаммурапи свелась к приведению сторон к клятве именем богов. Кроме того, могли быть смешанные суды (так, общинный суд Вавилона мог возглавляться «царским судьей» и становиться одновременно «царским судом», а общинные и храмовые судьи могли кооптировать друг друга в одну коллегию). Царь не осуществлял судебных полномочий (иное дело, что он мог налагать наказания в чрезвычайном административном порядке), но направлял те или иные дела в определенные суды с указанием, какую норму закона здесь надо применить.",
"67": "Смысл статьи тождествен римскому постулату: «по одному делу дважды не рашают».",
"68": "Ст.6-25 посвящены охране собственности царя («дворца»), храмов и частных лиц.",
"69": "Первое в ЗХ упоминание государственного хозяйства (включавшего при Хаммурапи дворцовые и храмовые земли, причем те и другие включали наделы, выданные в держание за службу) и его имущества. Обратим внимание на появление в ЗХ юридических лиц — «дворца» и «храма». Заметим, что в ЗХ государство выступает почти исключительно как эксплуататор мелких производителей, наделенных государственной землей: иной государственной земли, нежели выделенная в такие наделы, ЗХ вообще не упоминают. Между тем движимое имущество и рабы дворца как такового отличаются в ЗХ от рабов и движимости мушкенумов (ст.8, 15). Очевидно, собственно дворцовая земля сводилась к участкам, отданным под административные строения и учреждения, с приданным им персоналом (в толм числе рабским) и движимостью, а остальной государственный земельный фонд раздавался в держание.",
"70": "Кажущееся противоречие со ст.8 (где кража определенных видов имущества бога и дворца карается штрафом) разрешается просто: в ст.6, как видно из ее финальной части, подразумевается кража с дальнейшей перепродажей, в ст.8 — кража как таковая. Первая, естественно, карается тяжелее. Здесь обнаруживается примечательная черта ЗХ как юридического памятника: в отличие от привычных нам кодексов, в ЗХ ситуация, для которой имеет силу данная статья, не всегда исчерпывающе описывается вводной условной формулировкой («если..»); о какой ситуации идет речь, иногда можно понять, только дочитав статью до конца (как в нашем примере) или даже сравнив ее с другими статьями.",
"71": "Отметим, что ст.6-12, 21-22, 25, 253-256 охраняют собственность на движимое имущество самыми свирепыми мерами, значительно превышающими талионную систему.",
"72": "Т.е., лица, неправомочного произвольно распоряжаться имуществом своего отца — «человека». Вся статья посвящена попыткам без должного оформления «купить» имущество у человека, не имеющего полного права распоряжаться им, так как он находится под патриархальной властью другого лица (в данном случае «человека» — полноправного свободного). Ср. ст. 124 о таких же не оформленных специально покупках у полноправного собственника имущества.",
"73": "ЗХ вообще чрезвычайно отрицательно относятся к сделкам, не оформленным должным документом и не подтвержденным свидетелями (ср. ст.9-11, 122-124, 129). Даже брак, не оформленный договором, считался недействительным.",
"74": "Характерное для ЗХ стремление приравнять одно преступление к другому, более простому и очевидному.",
"75": "Естественно задать вопрос, имела ли вообще практический смысл оговорка, предоставляющая преступнику право откупиться от наказания многократным штрафом: трудно представить себе, чтобы человек стал красть некий предмет, располагая в то же время средствами на 10-30-кратную покупку такого же предмета. Таким образом, своих средств на выплату штрафа реальный вор, вернее всего, не имел, и если ему не удавалось занять их (например, ценой самопродажи в кабальное рабство), смягчение, допускаемое первой частью статьи, не имело для него никакой цены.",
"76": "Т.е., наказание, которое грозило бы обвиняемому, если бы обвинение было доказано.",
"77": "Ст.17-20 регулируют различные аспекты одной и той же ситуации: некий человек поймал беглого раба, причем этот раб может принадлежать любому частному лицу, прежде всего свободному полноправному «человеку». Отличие ст.19 от ст.16 заключается, таким образом, во-первых, в том, что в ст.19 речь идет о поимке, а не об укрывательстве беглого раба, во-вторых, в том, что в ст.19 речь идет о рабах частных лиц, а в ст.16 — о рабах дворца и дворцовых людей. Из сопоставления ст.17 с прочими статьями следует, что возврат беглых рабов государству был обязательным долгом и никак не вознаграждался (в отличие от также обязательного возврата раба частному лицу).",
"78": "Наказанием в случае ложной клятвы будет неизбежный гнев бога, именем которого поклялись.",
"79": "Несомненно, с целью кражи.",
"80": "Здесь и ниже так переводится акк. термин «алу», досл. «поселение».",
"81": "Акк. рабианум (также хазианум, «градоправитель») — глава общинного поселения по назначению царя.",
"82": "Одна из немногих статей ЗХ, рисующих роль общины.",
"83": "Статья, как видно, предусматривает самосудную расправу на месте, в противном случае вора нельзя было бы бросить в «этот» огонь, т.е., в огонь того самого пожара, которым он пытался воспользоваться.",
"84": "Ст.26-41 регулируют права и обязанности т.н. «царских людей», которые были обязаны царю той или иной службой («ильком»), а сами обеспечивались условным земельным пожалованием (или жалованием; впрочем, в ЗХ с примерами такого рода мы не встречаемся) со стороны государства. Надо полагать, что подавляющее большинство их относилось к категории мушкенумов (ср. ниже различные ограничения их прав отказываться от своей службы, едва ли совместимые со статусом свободного полноправного человека; кроме того, сословие мушкенумов само по себе должно было включать именно таких людей). Основной предмет этих статей — судьба имущества, выданного царем в обеспечение «царским людям», большая часть статей (26-35) говорят о воинах.",
"85": "Редум и баирум — военные колонисты. Именно из них состояло рядовое воинство старовавилонских царей (кроме редума и баирума, из военных ЗХ упоминают только офицеров). Они получают от царя в личное условное держание землю (редум — еще и скот), на которой ведут хозяйство силами собственной семьи, а сами обязаны царю военной службой. Как государственное имущество, выданное редуму и баируму обеспечение землей и скотом не подлежало отчуждению. Однако наряду с ним редум и баирум могли приобретать любое имущество на началах частной собственности и соответственно распоряжаться им (ст.39). Закон стремился сделать статус военных колонистов необратимым и наследственным (см. ст.27-28, ст.41). Редумы получали от царя улучшенное обеспечение (не только землю, но и скот, ст.35), но, с другой стороны, были и в мирное время административно и юридически подчинены офицерам (ст.34). Очевидно, речь идет о тяжеловооруженных войсках регулярного строя (редумы) и легковооруженных стрелках (баирумы, ср. досл. значение слова «баирум» — «ловец»).",
"86": "Таким образом, государство поощряло наследственную передачу статуса военного колониста. Примечательно, что о замещении убитого военного колониста ЗХ молчат; очевидно, этот вопрос решался соответствующим чиновником согласно сложившейся административной практике. Однако если сын пропавшего без вести военного колониста был преимущественным наследником статуса своего отца, то тем более это должно было относиться к сыновьям убитых.",
"87": "О дальнейшей его службе ничего не говорится, так что речь, очевидно, идет о земельной «пенсии», выделяемой малолетнему сыну пропавшего без вести военного колониста.",
"88": "Дословно: «перед лицом».",
"89": "Очевидно, при неоговоренном в ЗХ двухлетнем сроке отсутствия решение предоставлялось на произвол соответствующего чиновника.",
"90": "См. прим. к ст.49.",
"91": "Итак, высшей инстанцией по выкупу воина оказывается дворец — несомненно, именно потому, что воин сидел на государственной земле.",
"92": "Храмовые хозяйства при Хаммурапи были частью государственного хозяйства. Таким образом, речь идет о выкупе за счет того храма, к которому было в культовом отношении «приписано» данное поселение. Данная статья доказывает, что военные колонисты жили особыми «поселениями» общинного типа (в частности, с круговой имущественной порукой и собственными «храмами»), аналогичными, например, стрелецким слободам в России.",
"93": "Баирум здесь не упоминается. Смысл этого отграничения, конечно, не в том, что с баирумом все перечисленные вещи можно проделывать безнаказанно. Статья перечисляет злоупотребления, касающиеся исключительно мирной жизни и возможные только при постоянном и нормативном административно-юридическом контроле сотников и десятников над редумами (например, беззаконно «предать редума сильному в суде» офицер мог только в том случае, если вообще представительствовал за редума в судах или давал санкцию на его выдачу и т.д.). Молчание о баируме объясняется, очевидно, тем, что применительно к нему возможность таких злоупотреблений не возникала вообще (т.е. он попадал под власть офицеров только на войне).",
"94": "Смысл этого параграфа, опять-таки, не в том, что баирум, здесь не упомянутый, может продавать выданный ему в условное обеспечение царский скот, а в том, что у него вовсе нет такого скота.",
"95": "«Несущими подать» (акк. «наши бильтим») назывались лица, получавшие для обработки участок царской земли под условием выплаты (натурой) большей части урожая, то есть царские издольщики. Такая выплата считалась их повинностью («ильком»). Государство не заключало с ними договоров об аренде, и их положение целиком регулировалось администрацией. В частности, администрация могла перемещать их с одного участка на другой. Земельный участок часто выдавался им один на целую группу. К «несущим подать» причислялись также и другие «царские люди», существующие на аналогичных условиях — пастухи и ремесленники (в более узком смысле слова только таких ремесленников и называли «несущими подать»). Реально статус «несущего подать» был наследственным. Можно не сомневаться, что эксплуатация земледельцев из числа «несущих подать» была тяжелее налоговой эксплуатации общинников (иначе царю вообще не было бы смысла предоставлять им землю). Интересно, однако, что такие земледельцы именовались официально «наместниками», т.е. как бы представителями бога и дворца на своих крошечных участках земли!",
"96": "Цель ст.35 и 37 — исключить возможность продажи «царским человеком» государственного имущества, выданного ему в условное держание, на сторону как частного достояния. Обратим внимание, что ЗХ достигают этой цели не карами, обещаемыми продавцу — расхитителю государственного добра, а, напротив, хитроумной льготой в его адрес, делающей, однако, бессмысленной самую сделку: кто станет в обход закона покупать государственное добро у «царского человека», если известно, что по закону тот имеет полное право (точнее, обязанность) оставить себе и полученную плату, и «проданное» имущество?",
"97": "Т.е. выданы ему в условное держание как обеспечение его службы — илька.",
"98": "Дословно «бесплодная». Жрица, лишенная права деторождения и получавшая за осуществление своих обязанностей надел из царской земли. Напомним, что храмы при Хаммурапи входят в состав государственного хозяйства.",
"99": "Здесь: торговый агент государства. Хаммурапи ликвидировал крупную частную торговлю; купцы либо должны были расстаться со своим занятием, либо поступить на государственную службу. Такой купец, несущий ильк тамкара, должен был торговать государственным товаром и приносить государству прибыль, за что получал право вести и самостоятельные, частные торговые операции (на практике те и другие могли совмещаться, и тамкар мог, например, обернув доверенные ему государством средства, должную часть прибыли отдать государству, а остаток забрать себе). Именно людям, несущим ильк тамкара, был поручен сбор налогов.",
"100": "Дословно «и (любой) другой ильк». В первую очередь имеются в виду высокопрофессиональные ремесленники и административный персонал.",
"101": "Таким образом, надитум, тамкар и люди прочих видов царской службы (но не военные колонисты и «несущие подать», см. ст.41!) могли продавать свой ильк вместе с его обеспечением любому желающему, т.е. уходить с царской службы, подыскав заместителя и оформив передачу ему своего надела и службы как акт купли-продажи. Свободно продавать свои участки как частные было, однако, запрещено и им (ст.71). Поскольку речь шла о высокообеспеченных и почетных должностях, наделы и ильки, упомянутые в ст.40, как правило, доставались «авилумам».",
"102": "Данная статья вкупе со ст.36-37 запрещает военным колонистам и «несущим подать» проводить ту же операцию, что прочим царским людям по ст.40, пользуясь тем же методом, что в ст.35,37. Таким образом, ЗХ стремятся исключить передачу наделов и службы военными колонистами и «несущими подать», делая их фактически наследственными крепостными. Причины, по которым таких препятствий не чинили «царским людям» ст.40, можно восстановить только приблизительно. В ст.40 речь идет о «царских людях» высшей категории, самих по себе малочисленных, не заинтересованных в избавлении от своей службы и в то же время наделяемых достаточным количеством земли для того, чтобы ее не мог откупить «случайный» покупатель, и чтобы таких покупателей вообще не находилось много. С «царскими людьми» ст.41, служба которых достаточно обременительна, дело обстоит прямо противоположным образом, и предоставление им права свободно передавать ильк привело бы на деле к неконтролируемому массовому перераспределению участков и «текучести кадров», сопровождающейся всевозможными злоупотреблениями и, что особенно важно подчеркнуть, концентрацией государственной земли в руках крупных собственников (на полученную землю те сажали бы собственных зависимых людей — хотя бы ее же вчерашних владельцев — которые и несли бы реально за них ильк). Такое внедрение «промежуточных» крупных эксплуататоров между государством и реальным работником на участке государственной земли и стремятся исключить ЗХ. Отличие ст.41 от ст.36-37 заключается в том, что в ст.41 речь идет о мене участков (с приплатой), а в ст.36-37 — о чистой продаже.",
"103": "Ст. 42-70-е регулируют операции с недвижимостью и ответственность за правонарушения, связанные с недвижимым имуществом. При этом ст.42-48 касаются аренды целины и поля, ст.60-65 — аренды сада (арендная плата во втором случае выше, чем в первом, поскольку и работа арендатора сада намного легче). Ст. 49-52 посвящены залогу земли. ЗХ оставляют во всех случаях арендованную и заложенную землю за первоначальным владельцем и всячески подчеркивают его права. Цель этого — исключить переход арендованного участка в руки арендатора и идущую таким способом (на Переднем Востоке довольно обычным) концентрацию земли. В частности, при залоге урожай должен оставаться в руках истинного владельца заложенной земли, и тот отдает заимодавцу сумму заклада, лишь продав урожай (собранный заимодавцем, ст.49-50!).",
"104": "Для сравнения: прожиточный минимум в год на семью — около 6 гуров.",
"105": "В целом термин «тамкар» в ЗХ употребляется в значении «человек, вложивший капитал в торгово-ростовщическую операцию». Так называли и купцов, и ростовщиков. Купцы-тамкары, как указывалось выше, были обращены в государственных агентов (должность которых так и называлась — «тамкар»), но ростовщическую операцию могло произвести любое частное лицо; в ЗХ оно тем самым тоже именовалось «тамкаром». Это видно из ст.116, где речь идет о «тамкаре» данного лица, а из сравнения со ст.113 выясняется, что этим «тамкаром» мог быть всякий человек по отношению к другому человеку. Хаммурапи ограничивает процент на долг 20% годовых на серебро и 33,5% годовых на зерно.",
"106": "Как и следовало ожидать, тамкар не обрабатывал землю сам, а нанимал «землепашцев». Речь, таким образом, идет о субаренде.",
"107": "Имеется в виду указ, устанавливающий цены на зерно и сезам в серебре, ср. ст.89. В ст.49-51 проводится та мысль, что в норме хозяин заложенного тамкару поля должен сам продать урожай за серебро и из полученных средств возместить долг и только при крайней необходимости может отдать его натурой. Отсюда видна достаточно высокая степень развития товарно-денежных отношений.",
"108": "Данная статья указывает на свободную куплю-продажу земли, не являющейся условным держанием. К категории такой земли, конечно, могла относиться и заново распаханная частными лицами (теми же мушкенумами) земля, но прежде всего к ней должна была относиться земля общинников (в данной статье никак не выделяемая из категории земель, подлежащих свободному отчуждению). Характерно, что никакой общинной санкции на такую операцию ст.71 не предусматривает (возможно, впрочем, что такая санкция считалась частью обычного права, не изменяемого царем, и не упоминалась именно поэтому). Реально земля, однако, продавалась крайне редко (это видно из состава дошедших до нас документов, а также из ничтожного внимания, которое ЗХ уделяют продаже земли по сравнению, например, с ее же арендой), и такой акт считался весьма болезненным для расстающегося с землей продавца.",
"109": "Ст.70-е — 126 касаются всевозможных торговых и коммерческих операций, в основном — займов, залогов и отдачи на хранение. В целом можно заметить, что основными деятельности, связанной с денежными отношениями, которые стремилось контролировать государство (а оно, скорее всего, хотело контролировать все сферы крупного обращения движимости) были: ростовщичество в той или иной форме, дальняя оптовая торговля и, наконец, содержание постоялых дворов (в переводе условно «шинков»). Других сколько-нибудь существенных явлений в сфере товарно-денежных отношений, в том числе в сфере услуг, Месопопотамия, как видно, не знала.",
"110": "Ст.88, 111, 114, 121, 215-217, 221-223, 228-234, 239, 257-258, 261, 268-277 представляют собой яркий пример государственного регулирования частных сделок. Они устанавливают тарифы на наем квалифицированных специалистов, ремесленников и сельскохозяйственных рабочих, скота, повозок, судов; фиксируют цены и соотношение цен на зерно, серебро, сикеру (ср. со ст.51) и т.д. В реальных частных сделках, как видно из документов, эти нормы соблюдали далеко не всегда, но при желании подобную сделку всегда можно было опротестовать в суде. Ст.88-96 призваны ограничить ростовщичество (в частности, высший ростовщический процент по ЗХ — 20 %) и облегчить или упростить расплату по долгам для должников. «Тамкары», о которых при этом идет речь — не обязательно люди, занимающие государственную должность с таким названием, но заимодавцы вообще (см. ст.113-116, где речь идет о частных лицах, занимающих друг другу). Подчеркнем, что любая ростовщическая операция должна была проводиться под контролем государства (ст.95).",
"111": "Ср. ст.51.",
"112": "Восстановлено по смыслу контекста.",
"113": "Ст.99-107 посвящены совместным операциям с деньгами, как правило торговым операциям с вкладом капитала одной из сторон и выполнением операции другой. Там, где речь идет о торговле, под «тамкарами» имеются в виду люди, занимающие должность «тамкара» (всем прочим заниматься крупной торговлей было, по-видимому, запрещено, см. выше), однако речь идет именно о той части их операций, в которую был вовлечен их частный капитал и которую они проводили на свой частный страх и риск.",
"114": "Дословно «разносчик», торговый агент тамкара. Тамкар вручает шамаллуму определенный капитал, который тот должен вернуть ему с процентами (см. ст.102). Смысл дела для самого шамаллума заключался исключительно в высокой доходности внешней торговли, которая позволяла ему нажить больше, чем сумма, предназначенна к возврату. Отношения шамаллума и тамкара — договорные (ст.105-106).",
"115": "На путевые издержки.",
"116": "Т.е. шамаллум должен вернуть тамкару основной капитал, доверенный ему, отдельно сосчитать проценты, которые он должен был нажить по договоренности с тамкаром, из них возместить себе путевые расходы, подсчитанные согласно условному поденному расчету, а оставшуюся часть процентов отдать тому же тамкару.",
"117": "Законодатель, несомненно, исходил из того, что внешнеторговые операции сами по себе весьма прибыльны, а шамаллум взял на себя ответственность за получение процентов для тамкара.",
"118": "Дословно «из милости». Отсюда надо заключить, что обычно тамкар предоставлял шамаллуму капитал под проценты, и именно такие сделки регулируются в ст.100-101.",
"119": "Ст.104 слл., в отличие от предыдущих, касаются ситуации, когда тамкар вручает шамаллуму не серебро, а товар; между тем возвращать ему нужно, естественно, серебро.",
"120": "Обратим внимание на то, что тамкар платит за обман шамаллума вдвое больше, чем шамаллум — за обман тамкара. Здесь Хаммурапи руководствуется, во-первых, принципом возрастания ответственности должностного лица по сравнению с ответственностью нанятого им лица частного (или его подчиненного) и общим стремлением защищать слабых перед лицом сильного.",
"121": "Т.е. увеличивала цену сикеры в зерне. Данная статья свидетельствует о государственном установлении и регулировании цен на основные товары (сикеру, зерно, серебро) и их соотношения. Обращает на себя внимание свирепость кары за нарушение этих установлений.",
"122": "Очевидно, постоялые дворы часто превращались в притоны преступных группировок.",
"123": "Категория жриц.",
"124": "Смысл: откроет питейное заведение.",
"125": "Досл. «авилтум», ж.р. от «авилум».",
"126": "Данная статья призвана исключить насильственное взыскание долга заимодавцем, т.е. защищает должника.",
"127": "Ст.114-117 устанавливают патриархальное право отца семейства распоряжаться членами своей семьи как своей собственностью. Операции, о которых здесь идет речь, отличаются от простого ростовщичества тем, что здесь заимодавец забирает заложников из семьи должника в обеспечение невыплаченного в срок долга (ст.115 слл.) или просто во временное замещение выданного займа (ст.114). Эта ситуация отличается от ситуации, описанной в ст.117-119: там речь идет не о залоге, а об отдаче человеком члена своей семьи в рабство в уплату долга, который он не может выплатить иным образом. Тот факт, что на деле эта отдача оказывается обратима и члены семьи возвращаются в семью, связан (в отличие от ст.114-116) не с выплатой долга, т.е. не с частными отношениями, а с государственным чрезвычайным вмешательством в эти отношения.",
"128": "По-видимому, данная статья устанавливает минимум, за который можно было взять в заклад человека. Едва ли речь идет о штрафе за произвольный насильственный захват заложника (без долга): таковой едва ли мыслим сам по себе и карался бы, вероятно, строже.",
"129": "Т.е. должник, располагавший над заложником патриархальной властью и этой властью выдавший его в залог долга.",
"130": "Ст.117-119 касаются долгов «людей», т.е. полноправных общинников и призваны оградить их от наихудших последствий долговой зависимости (долгового рабства и т.д.).",
"131": "Смысл статьи: «человек» находится в долгу, который он не имеет ни надежды, ни возможности заплатить. В этой ситуации он может погасить долг, используя члена своей семьи, находящегося под его патриархальной властью, как собственность: либо он продает его третьему лицу «за серебро» и этим серебром уплачивает долг заимодавцу, либо он отдает его в услужение («кабалу») самому заимодавцу в качестве уплаты долга (возможно, потом, раздобыв средства, он имел бы право выкупить члена своей семьи обратно). Во всяком случае, с момента выдачи «в кабалу» должник считался чист от долга (иначе эта ситуация была бы неотличима от ситуации ст.114, где человек может отдать члена семьи в залог долга, остающегося за ним). Без вмешательства государства тем бы дело и кончилось, однако «Законы» возвращают по истечении какого-то времени отторгнутого от семьи члена обратно, т.е. как бы аннулируют долг задним числом. Характерно, что дальнейшую перепродажу членов семьи «человека» ЗХ запрещают: все три года они должны обслуживать именно первого покупателя или закабалителя. Из ст.117, 119 также видно, что продавать или выдавать в «кабалу» членов своей семьи иначе, как в уплату уже существующего долга, «человек» не может. Очевидно, возможности свободно (например, не ради уплаты долга, а ради простого обогащения) распоряжаться членами своей семьи его лишил именно Хаммурапи. По старовавилонским документам видно, что ст.117 выполнялась довольно строго, однако, с другой стороны, освожденный часто не имел средств и вынужден был возвращаться в то же положение, из которого только что вышел. Наконец, подчеркнем, что ЗХ говорят лишь о продаже в рабство «человеком» членов его семьи, но не о самопродаже «человека» в рабство, несомненно, широко распространенной. Причины этого неясны.",
"132": "Логика ст.118 заключается в том, что раб, в отличие от «людей», считается вещью, а не личностью, и его возвращать поэтому не требуется. Рабами, как и имуществом, долг выплачивается раз и навсегда. Исключение делается для рабыни — матери детей «человека» (ст.119), приближающейся тем самым к члену семьи. «Продажа за серебро» в ст.118, в отличие от ст.117, не рассматривается: тот факт, что проданным рабом покупатель может распоряжаться по своей воле, очевиден и так.",
"133": "Здесь просто в смысле «заимодавец», см. выше.",
"134": "Ст.120-127 касаются отдачи на хранение.",
"135": "Хлеб сюда не относится: его не «отдают на хранение», а «ссыпают».",
"136": "Смысл статьи: если в нарушение ст.122 при сдаче на хранение человек не заключал договора, а ограничился одними свидетелями, суд все же будет разбираться с его делом (в отличие от ситуации ст.123, когда нет даже свидетелей). Если же требование ст.122 было бы исполнено, то отпираться хранитель ценностей не мог бы вообще, а невыдача ценностей без оправданий была бы, видимо, приравнена к воровству с очевидными последствиями.",
"137": "Обращаем внимание на роль территориально-общинного подразделения — квартала.",
"138": "Ст.127-194 трактуют семейное право, включая законы о наследовании (здесь государство не то модифицирует, не то гарантирует общинный уклад, поскольку речь идет, разумеется, о «людях»-авилумах) и усыновлении.",
"139": "Т.е. обвинил их в прелюбодеянии. Жрица-энтум, посвященная богу, очевидно, вообще была лишена права на связь с мужчиной.",
"140": "Возможно, символ обращения в рабство, едва ли собственно наказание!",
"141": "Т.е., пройти испытание перед Богом Реки, аналогично ст.2.",
"142": "Ср. со ст.131! Относительно женской репутации Хаммурапи доверяет мужу меньше, чем постороннему человеку, разумно учитывая слепоту ревности (для постороннего невероятной).",
"143": "Таким образом, опять относительно неясный проступок приравнивается к простому и ясному — прелюбодеянию.",
"144": "Итак, бегство из общины — «презрение своего поселения» — уничтожает даже семейные (тем более, очевидно, и имущественные) права беглеца. Из ст.136 видно, что принадлежность к общине была не только правом, но и обязанностью каждого «авилума», и покидать общину он мог только с ее разрешения.",
"145": "Т.е. предоставила ему свою заместительницу-рабыню, дети которой считались ее собственными.",
"146": "Акк. «шугетум», вторая (неравноправная первой) жена.",
"147": "Т.е., не возьмет в залог долга (см. ст.115 сл.).",
"148": "Таким образом, «авилу» сам назначает жену своим сыновьям, как носитель патриархальной власти над членами семьи. По той же причине невестка не несет ответственности (иначе она отвечала бы по ст.129).",
"149": "Имеется в виду, несомненно, не изнасилование (таковое было бы оговорено специально, ср. ст.130), а добровольное сожительство.",
"150": "Своеобразная логика распределения наказаний в ст.154-158, по-видимому, такова: кровосмешение карается по ритуальным соображениям (аккадцы, как и большинство людей архаики, полагали, что любой сексуальный акт может и должен резонировать в окружающем мире, отражаясь на его плодородии и воспроизводимости всех его элементов. Именно эффект такого резонанса использовался в обряде «священного брака». Соответственно, кровосмешение грозило возмущением, нарушением, а то и обрывом — в случае инцеста родной матери с сыном, скорее всего, закольцеванием — «силовых линий» плодородия). С другой стороны, караются покушения на женщину, являющуюся чужой собственностью. В итоге отец, как собственник дочери, за связь с ней карается существенно слабее, чем сын — за связь с матерью (собственностью его покойного отца), и в точности так же, как сын — за связь с мачехой (покушение на собственность покойного отца, не связанное, однако, с ритуальными опасностями). Состав преступления ст.55 является посягательством на собственность сына и карается соответственно; а поскольку в ст.156 реальной собственностью сына невеста еще не стала, оснований применять такое наказание нет. Как видим, Хаммурапи (или обычное право, которым он мог в данном случае руководствоваться) скрупулезно взвешивал тяжесть преступления, учитывая все факторы.",
"151": "Сумма, меньшая чем «выкуп» и предваряющая его; жених вносил ее при сговоре с отцом невесты.",
"152": "Т.е. тому, кому была обещана жена.",
"153": "Из этой статьи видно, что приданое превышало выкуп, т.е. брак не был браком-покупкой, типичным для многих восточных народов, а являлся обычным браком с приданым (как, например, в России). Сам выкуп, таким образом, имел чисто символический смысл.",
"154": "Интересно, что в отличие от замужества за свободным, женщина, вышедшая за раба, в глазах закона остается не «женой (раба)», а «дочерью авилума».",
"155": "Неизвестно, идет ли речь о привилегии рабов царя и мушкенумов, или аналогичными правами могли пользоваться и рабы авилумов, и ЗХ просто не упоминают это как часть обычного права.",
"156": "Из ст.175-176 видно, что государственные рабы и рабы мушкенумов не только располагали правом иметь семью, включающую лиц любого сословия, но и могли иметь свои хозяйства — «дома» с определенной движимостью (возможно, этой привилегией раб наделялся только благодаря браку со свободной). Очевидно, эти «дома» либо выделялись рабам хозяевами, либо приобретались рабом на собственные средства как частным лицом. По-видимому, такой «дом» при жизни раба считался неотъемлемым придатком его самого как собственности господина (во всяком случае, возможные конфликты по поводу принадлежности такого «дома» ЗХ игнорируют), а по смерти раба отходил в непосредственное распоряжение господина.",
"157": "Дословно «женщина-мужчина». Категория жриц-трибад?",
"158": "Кадиштум и кульмашитум — категории жриц — храмовых блудниц.",
"159": "Дословно: «свою дочь-шугетум». Очевидно, шугетум могла еще вступить в полноправный брак.",
"160": "Законы об усыновлении проводят принцип соблюдения единства семьи, когда возврат усыновленного к родным родителям предельно затруднен.",
"161": "Т.е., при усыновлении он не знал своих родных родителей, чем эта ситуация и отличается от ситуации ст.185.",
"162": "Ст.192, 194, 218, 226 и 253 проводят принцип членовредительских «символических» наказаний (сложная модификация талиона), когда отсечению подвергается «провинившаяся» часть тела.",
"163": "Ст.195-214 касаются умышленных и неумышленных телесных повреждений.",
"164": "Ст.196 и 200 аналогичны хорошо известной древнееврейской формуле талионного права как такового: «око за око, зуб за зуб».",
"165": "Ст.210, 230 свидетельствуют о том, что дети рассматривались прежде всего как собственность (а еще точнее — как часть) отца и в этом качестве подлежали в рамках талиона уничтожению в отместку за смерть чужих детей (по модели «часть тела за часть тела», ср.ст.196, 200).",
"166": "Ст.215-225 посвящены врачебным операциям, их тарификации и карам за врачебную ощибку. В данный раздел законов они включены по ассоциации: в целом раздел посвящен членовредительству, а врачебная ошибка эквивалентна членовредительтву сама по себе.",
"167": "Ст.226-282 касаются операций с движимостью и найма имущества, людей и скота, а также связанных с этим преступлений.",
"168": "Судно, которое идет по течению, труднее удержать, поэтому параллельной статьи о нем нет.",
"169": "Ст.241-249, 268-271/272 касаются найма скота.",
"170": "Статья, вероятно, устанавливает минимум, за который можно отдать в залог вола. Ср. со ст.114.",
"171": "Переднее животное при запряжке цугом тратит меньше сил, чем заднее, впряженное непосредственно в плуг и поэтому именующееся «рабочим».",
"172": "Обращаем внимание на роль территориально-общинного подразделения — квартала.",
"173": "Ст.253-258, 261-267, 273-274 касаются найма работников (ст.273) — в общем виде.",
"174": "Со стороны третьего лица.",
"175": "Под «страной» имеется в виду, как видно, держава Хаммурапи, под ее «детьми» — ее уроженцы. Таким образом, рабство в чужеземной стране засчитывается «детям страны» в зачет рабства у себя дома!",
"176": "Ст.282 вводит нас в интересную проблему судебных дел рабов, отрицающих законный характер своего порабощения. Как видно из статьи, такое заявление разбиралось в суде, и, если оно было ложным, наказывалось максимально сурово (ужесточение наказания, например, смертная казнь, означало бы заодно и совершенно бессмысленное наказание господина, лишающегося того самого раба, которого он хотел удержать, обращаясь в суд!). Документы (в основном — следующего тысячелетия) богато илллюстрируют такого рода судебные дела, неизменно заканчивающиеся победой господина. Однако не следует заключать отсюда, как обычно делается, что суд был в сильнейшей степени предубежден против раба, и тому было заведомо невозможно добиться справедливости: в этом случае подобные иски попросту перестали бы подавать (ведь участь возвращенного господину строптивого раба, несомненно, осложнялась на долгие годы). Предложим другое объяснение. Несомненно, документ, фиксирующий победу одной из сторон, оставляла у себя только сторона-победительница (другой он был попросту не нужен). Между тем документ, оставленный у себя рабовладельцем (т.е. судебное решение против раба) имел неизмеримо больше шансов дойти до нас, чем документ, оставленный у себя бывшим рабом (хотя бы потому, что у него не было шанса попасть в семейный архив). Видимо, этим и объясняется характер попавших нам в руки документов.",
"177": "Прежде всего царство «Субарту» с центрами в Ашшуре и Шубатэллиле.",
"178": "Прежде всего царство Ларсы.",
"179": "Дословно «хорошую плоть».",
"180": "Богиня-супруга Мардука.",
"181": "Божество-мать, супруга Эллиля.",
"182": "Заключительные требования ЗХ (угроза всевозможными бедствиями царю и стране, которые осмелились бы хоть в чем-то отступить от ЗХ) уникальны для законодательных сборников Месопотамии. Они доказывают, что Хаммурапи, едва ли не единственным из всех правителей Месопотамии, искренне полагал, что ему удалось найти оптимальный государственный порядок «на все времена», и свидетельствуют о серьезных (однако недолговечных) идеологических сдвигах в его правление, сделавших возможным публичное провозглашение этой уверенности как основы государственной политики."
}
